{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"tagalog": "Isinasamo ko sa iyo, na sabihin mong ikaw ay aking kapatid, upang ako'y mapabuti dahil sa iyo, at upang ang kaluluwa ko'y mabuhay dahil sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"tagalog": "At sinabi ni Abram kay Lot, Ipinamamanhik ko sa iyong huwag magkaroon ng pagtatalo, ikaw at ako, at ang mga pastor mo at mga pastor ko; sapagka't tayo'y magkapatid. \r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"tagalog": "Di ba ang buong lupain ay nasa harap mo? Humiwalay ka nga sa akin, ipinamamanhik ko sa iyo: kung ikaw ay pasa sa kaliwa, ay pasa sa kanan ako: o kung ikaw ay pasa sa kanan, ay pasa sa kaliwa ako. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ni Sarai kay Abram, Narito, ngayon, ako'y hinadlangan ng Panginoon na ako'y magkaanak; ipinamamanhik ko sa iyong sumiping ka sa aking alilang babae; marahil ay magkakaanak ako sa pamamagitan niya. At dininig ni Abram ang sabi ni Sarai. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"tagalog": "At nagsabi, Panginoon ko, kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, ay ipinamamanhik ko sa iyo, na huwag mong lagpasan ang iyong lingkod. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"tagalog": "Itulot mong dalhan kayo rito ng kaunting tubig, at maghugas kayo ng inyong mga paa, at mangagpahinga kayo sa lilim ng kahoy. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"tagalog": "At nagsabi, Ngayon nga mga panginoon ko, ipinamamanhik ko sa inyo na kayo'y magsiliko at magsipasok sa bahay ng inyong lingkod, at kayo'y matira sa buong magdamag, at maghugas ng inyong mga paa, at sa madaling araw ay magsipagbangon kayo at magpatuloy ng inyong paglakad. At kanilang sinabi, Hindi, kundi sa langsangan mananahan kami sa buong magdamag. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"tagalog": "At sinabi niya, Ipinamamanhik ko sa inyo, mga kapatid ko, na huwag kayong gumawa ng ganiyang kasamaan. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"tagalog": "Narito, ngayon, may dalawa akong anak na babae, na hindi nakakilala ng lalake; ipinamamanhik ko sa inyo, na sila'y aking ilalabas sa inyo, at gawin ninyo sa kanila ang magalingin ninyo sa inyong paningin: huwag lamang ninyong gawan ng anoman ang mga lalaking ito; yamang sila'y nangasa silong ng aking bubungan. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"tagalog": "Ngayon nga'y isauli mo ang asawa ng lalaking ito; sapagka't siya'y profeta, at ikaw ay ipananalangin niya, at mabubuhay ka: at kung di mo siya isauli, ay talastasin mong walang pagsalang mamamatay ka, ikaw at ang lahat ng iyo. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"tagalog": "At nanalangin si Abraham sa Dios; at pinagaling ng Dios si Abimelech, at ang kaniyang asawa, at ang kaniyang mga aliping babae, na ano pa't nagkaanak sila. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"tagalog": "At nagsalita kay Ephron sa harap ng bayan ng lupain, na sinasabi, Maanong ako lamang ay iyong pakinggan: ibibigay ko sa iyo ang halaga ng parang; tanggapin mo sa akin, at ililibing ko roon ang aking patay. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"tagalog": "At sinabi ni Abraham sa kaniyang alilang katiwala, sa pinakamatanda sa kaniyang bahay na namamahala ng lahat niyang tinatangkilik: Ipinamamanhik ko sa iyo na ilagay mo ang iyong kamay sa ilalim ng aking hita: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"tagalog": "At sinabi, Oh Panginoon, Dios ng aking panginoong si Abraham, ipinamamanhik ko sa iyong pagkalooban mo ako ng mabuting kapalaran ngayon, at ikaw ay magmagandang loob sa aking panginoong kay Abraham. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"tagalog": "At mangyari nga na ang dalagang aking pagsabihan, Ibaba mo, isinasamo ko sa iyo, ang iyong banga upang ako'y uminom; at siya'y magsabi, Uminom ka, at paiinumin ko pati ng iyong mga kamelyo: maging siyang iyong itinalaga sa iyong lingkod na kay Isaac: at sa ganito ay malalaman kong nagmagandang loob ka sa aking panginoon. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"tagalog": "At tumakbong sinalubong siya ng alilang katiwala na sinabi, Makikiinom ako ng kaunting tubig sa iyong banga. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"tagalog": "At sinabi, Kaninong anak ka? sabihin mo sa akin, ipinamamanhik ko sa iyo. May lugar ba sa bahay ng iyong ama na aming matutuluyan? \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"tagalog": "Narito, nakatayo ako sa tabi ng bukal ng tubig; at mangyari, na ang dalagang lumabas na umigib na aking pagsasabihan, Makikiinom ako sa iyo ng kaunting tubig sa iyong banga; \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"tagalog": "At bago ko nasalita sa sarili, narito si Rebeca, na lumalabas na pasan ang kaniyang banga sa kaniyang balikat; at lumusong sa bukal at umigib: at aking sinabi sa kaniya, Makikiinom ako sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"tagalog": "At sinabi ni Esau kay Jacob, Ipinamamanhik ko sa iyo na pakanin mo ako niyaong mapulang lutuin; sapagka't ako'y nanglalambot: kaya't tinawag ang pangalan niya na Edom. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"tagalog": "Ngayon nga'y kunin mo ipinamamanhik ko sa iyo, ang iyong almas, ang iyong lalagyan ng pana, at ang iyong busog, at lumabas ka sa parang, at ihuli mo ako ng usa; \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"tagalog": "At sinabi ni Jacob sa kaniyang ama, Ako'y si Esau na iyong panganay; ginawa ko ang ayon sa sinabi mo sa akin: bumangon ka, ipinamamanhik ko sa iyo, maupo ka at kumain ka ng aking usa, upang basbasan ako ng iyong kaluluwa. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"tagalog": "At sinabi ni Isaac kay Jacob, Lumapit ka rito, ipinamamanhik ko sa iyo upang hipuin kita, anak ko, kung tunay na ikaw ang aking anak na si Esau o hindi. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"tagalog": "At yumaon si Ruben nang panahon ng paggapas ng trigo, at nakasumpong ng mga mandragoras sa bukid, at dinala sa kaniyang inang kay Lea. Nang magkagayo'y sinabi ni Raquel kay Lea, Ipinamamanhik ko sa iyo na bigyan mo ako ng mga mandragoras ng iyong anak. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"tagalog": "At sinabi sa kaniya ni Laban, Kung ako'y nakasumpong ng biyaya sa harap ng iyong mga mata, matira ka: aking napagkilala, na pinagpala ako ng Panginoon dahil sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"tagalog": "Iligtas mo ako, ipinamamanhik ko sa iyo, sa kamay ng aking kapatid, sa kamay ni Esau; sapagka't ako'y natatakot sa kaniya, baka siya'y dumating at ako'y saktan niya, ang ina pati ng mga anak. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"tagalog": "At siya'y tinanong ni Jacob, at sinabi, Ipinamamanhik ko sa iyong sabihin mo sa akin ang iyong pangalan. At kaniyang sinabi, Bakit nagtatanong ka ng aking pangalan? At siya'y binasbasan doon. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"tagalog": "At sinabi sa kaniya ni Jacob, Hindi, ipinamamanhik ko sa iyo, na kung ngayo'y nakasundo ako ng biyaya sa iyong paningin, ay tanggapin mo nga ang aking kaloob sa aking kamay: yamang nakita ko ang iyong mukha, na gaya ng nakakakita ng mukha ng Dios, at ikaw ay nalugod sa akin. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"tagalog": "Tanggapin mo, ipinamamanhik ko sa iyo, ang kaloob na dala sa iyo; sapagka't ipinagkaloob sa akin ng Dios, at mayroon ako ng lahat. At ipinilit sa kaniya, at kaniyang tinanggap. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"tagalog": "Magpauna ang aking panginoon sa kaniyang lingkod: at ako'y mamamatnubay na dahandahan, ayon sa hakbang ng mga hayop na nasa aking unahan, at ng hakbang ng mga bata, hanggang sa makarating ako sa aking panginoon sa Seir. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"tagalog": "At nakiusap si Hamor sa kanila, na sinasabi, Ang kaluluwa ni Sichem na aking anak ay sumasa iyong anak; ipinamamanhik ko sa inyo na ipagkaloob ninyo sa kaniya na maging asawa niya. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"tagalog": "At sinabi niya sa kanila. Pakinggan ninyo, ipinamamanhik ko sa inyo, itong panaginip na aking napanaginip: \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"tagalog": "At kaniyang sinabi sa kaniya, Yumaon ka, tingnan mo kung mabuti ang lagay ng iyong mga kapatid, at kung mabuti ang lagay ng kawan; at balitaan mo ako. Gayon sinugo siya mula sa libis ng Hebron, at siya'y naparoon sa Sichem. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"tagalog": "At kaniyang sinabi, Hinahanap ko ang aking mga kapatid; ipinamamanhik ko sa iyo na sabihin mo sa akin kung saan sila nagpapastol. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"tagalog": "At lumapit sa kaniya, sa tabi ng daan, at sinabi, Narito nga, ipinamamanhik ko sa iyo na ako'y pasipingin mo sa iyo: sapagka't hindi niya nakilalang kaniyang manugang. At kaniyang sinabi, Anong ibibigay mo sa akin sa iyong pagsiping sa akin? \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"tagalog": "Nang siya'y ilabas, ay nagpasabi siya sa kaniyang biyanan. Sa lalaking may-ari ng mga ito, ay nagdalangtao ako: at kaniyang sinabi pang, Ipinamamanhik ko sa iyo, na kilalanin mo kung kanino ang mga ito, ang singsing, ang pamigkis, at ang tungkod. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"tagalog": "At kanilang sinabi sa kaniya, Kami ay nanaginip ng panaginip, at walang sinomang makapagpaliwanag. At sinabi sa kanila ni Jose, Hindi ba ukol sa Dios ang mga paliwanag? Isinasamo ko sa inyo, na inyong saysayin sa akin. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"tagalog": "Datapuwa't alalahanin mo ako kung ikaw ay mapabuti na, at isinasamo ko sa iyo, na pagpakitaan mo ako ng kagandahang loob, at banggitin mo ako kay Faraon, at ako'y alisin mo sa bahay na ito: \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"tagalog": "Nang magkagayo'y lumapit si Juda sa kaniya, at nagsabi, Oh panginoon ko, ipinamamanhik ko sa iyo na papagsalitain ang iyong lingkod, ng isang salita sa mga pakinig ng aking panginoon, at huwag nawang magalab ang iyong loob laban sa iyong lingkod; sapagka't ikaw ay parang si Faraon. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"tagalog": "Ngayon nga, ay ipahintulot mo na ang iyong lingkod, aking isinasamo sa iyo, ay maiwan na kahalili ng bata na pinakaalipin ng aking panginoon; at iyong ipahintulot na ang bata ay umahong kasama ng kaniyang mga kapatid. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"tagalog": "At sinabi ni Jose sa kaniyang mga kapatid, Lumapit kayo sa akin, isinasamo ko sa inyo. At sila'y lumapit. At kaniyang sinabi: Ako'y si Jose na inyong kapatid, na inyong ipinagbili upang dalhin sa Egipto. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"tagalog": "At kanilang sinabi kay Faraon, Upang makipamayan sa bayang ito ay naparito kami; sapagka't walang makain ang mga kawan ng iyong mga lingkod; dahil sa ang kagutom ay mahigpit sa lupain ng Canaan: ngayon nga, ay isinasamo namin sa iyo, na pahintulutan mo na ang iyong mga lingkod ay tumahan sa lupain ng Gosen. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"tagalog": "At ang panahon ay lumalapit na dapat nang mamatay si Israel: at kaniyang tinawag ang kaniyang anak na si Jose, at sinabi niya sa kaniya, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, ay ilagay mo, isinasamo ko sa iyo, ang iyong kamay sa ilalim ng aking hita, at pagpakitaan mo ako ng kaawaan at katotohanan; isinasamo ko sa iyong huwag mo akong ilibing sa Egipto: \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"tagalog": "At sinabi ni Jose sa kaniyang ama, Sila'y aking mga anak, na silang mga ibinigay ng Dios sa akin dito. At kaniyang sinabi, Isinasamo ko sa iyo, na iyong dalhin sila rito sa akin, at sila'y aking babasbasan. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"tagalog": "At nang makaraan ang mga araw ng pagiyak sa kaniya ay nagsalita si Jose sa sangbahayan ni Faraon, na sinasabi, Kung ngayo'y nakasumpong ako ng biyaya sa inyong mga mata ay salitain ninyo, isinasamo ko sa inyo, sa mga pakinig ni Faraon, na inyong sabihin, \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"tagalog": "Pinanumpa ako ng ama ko, na sinasabi, Narito, ako'y namamatay: sa libingan na aking hinukay sa akin sa lupain ng Canaan, ay doon mo ako ililibing. Ngayon nga'y pahintulutan ninyo akong umahon, isinasamo ko sa inyo, at aking ilibing ang aking ama, at babalik uli ako. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"tagalog": "Ganito sasabihin ninyo kay Jose. Ipatawad mo, isinasamo ko sa iyo ngayon, ang pagsalangsang ng iyong mga kapatid, at ang kanilang kasalanan; at ngayon, ay aming isinasamo sa iyo, na ipatawad mo ang mga pagsalangsang ng mga lingkod ng Dios ng iyong ama. At si Jose ay umiyak ng kanilang salitain sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon, magsugo ka, isinasamo ko sa iyo, sa pamamagitan ng kamay niyaong iyong susuguin. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"tagalog": "At si Moises ay yumaon, at bumalik kay Jethro na kaniyang biyanan, at nagsabi sa kaniya, Pahintulutan mo akong yumaon, isinasamo ko sa iyo, at bumalik sa aking mga kapatid na nasa Egipto, at titingnan ko, kung sila'y nabubuhay pa. At sinabi ni Jethro kay Moises, Yumaon kang payapa. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"tagalog": "At kanilang sinabi, Ang Dios ng mga Hebreo ay nakipagtagpo sa amin; pahintulutan mo nga kaming maglakbay na tatlong araw sa ilang, at maghain sa Panginoon naming Dios, baka hulugan niya kami ng salot o ng tabak. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"tagalog": "Ngayon nga'y ipatawad mo, isinasamo ko sa iyo, ang aking kasalanan, na ngayon na lamang at idalangin ninyo sa Panginoon ninyong Dios, na kaniya lamang ilayo sa akin ang kamatayang ito. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"tagalog": "Gayon ma'y ngayon, kung iyong ipatatawad ang kanilang kasalanan; at kung hindi, ay alisin mo ako, isinasamo ko sa iyo, sa iyong aklat na sinulat mo. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, na kung ako'y nakasumpong ng biyaya sa iyong paningin, ay ituro mo sa akin ngayon ang iyong mga daan, upang ikaw ay aking makilala, na ano pa't ako'y makasumpong ng biyaya sa iyong paningin: at akalain mo, na ang bansang ito ay iyong bayan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"tagalog": "At kaniyang sinabi, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, Oh Panginoon, ay ipahintulot nawa ng Panginoon, isinasamo ko sa iyo, na pasa gitna namin; sapagka't isang bayang may matigas na ulo; at ipatawad mo ang aming kasamaan, at ang aming kasalanan, at ariin mo kaming iyong mana. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"tagalog": "At sa mga ibon ay aariin ninyong karumaldumal ang mga ito; hindi kakanin, mga karumaldumal nga; ang agila, ang agilang dumudurog ng mga buto, at ang agilang dagat: \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"tagalog": "At sinabi ni Moises, Huwag mo kaming iwan, ipinamamanhik ko sa iyo; sapagka't nalalaman mo kung paanong hahantong kami sa ilang, at ikaw ay maaari sa aming pinakamata. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang bayan ay humibik kay Moises; at si Moises ay nanalangin sa Panginoon at ang apoy ay namatay. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"tagalog": "At kung ako'y ginagawan mo ng ganito ay patayin mo na ako, ipinamamanhik ko sa iyo, kung ako'y nakasumpong ng biyaya sa iyong paningin; at huwag ko nang makita ang aking kahirapan. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"tagalog": "At sinabi ni Moises kay Core, Dinggin ninyo ngayon, kayong mga anak ni Levi: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"tagalog": "At sinalita ni Moises sa kapisanan na sinasabi, Magsilayo kayo, isinasamo ko sa inyo, sa mga tolda ng masasamang taong ito, at huwag kayong humipo ng anomang bagay nila, baka kayo'y mamatay sa lahat nilang kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"tagalog": "Isinasamo ko sa iyo, na paraanin mo kami, sa iyong lupain: hindi kami dadaan sa kabukiran o sa ubasan, ni di kami iinom ng tubig sa mga balon: kami ay manunuwid sa maluwang na lansangan, hindi kami liliko sa dakong kanan ni sa dakong kaliwa man hanggang sa maraanan namin ang iyong hangganan. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"tagalog": "At ang bayan ay naparoon kay Moises, at nagsabi, Kami ay nagkasala, sapagka't kami ay nagsalita laban sa Panginoon, at laban sa iyo; idalangin mo sa Panginoon, na kaniyang alisin sa amin ang mga ahas. At idinalangin ni Moises ang bayan. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"tagalog": "Parito ka ngayon, isinasamo ko sa iyo, na sumpain mo sa akin ang bayang ito; sapagka't sila'y totoong makapangyarihan kay sa akin; marahil ako'y mananaig, na aming masasaktan sila, at aking silang mapalalayas sa lupain; sapagka't talastas ko na ang iyong pinagpapala ay mapalad at ang iyong sinusumpa ay mapapasama. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"tagalog": "At sila'y naparoon kay Balaam at nagsabi sa kaniya, Ganito ang sabi ni Balac na anak ni Zippor, Isinasamo ko sa iyo, na ang anomang bagay huwag mong tulutan na makaabala sa iyo sa pagparito mo sa akin: \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"tagalog": "Sapagka't ikaw ay aking papupurihan ng mga dakilang karangalan, at anomang sabihin mo sa akin ay gagawin ko: parito ka nga, isinasamo ko sa iyo, na sumpain mo sa akin ang bayang ito. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"tagalog": "Ngayon nga, isinasamo ko sa inyo, na tumuloy rin kayo rito ngayong gabi, upang aking maalaman kung ano ang sasalitain pa ng Panginoon sa akin. \r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"tagalog": "At sinabi sa kaniya ni Balac, Isinasamo ko sa iyo, na sumama ka sa akin sa ibang dako, na iyong pagkakakitaan sa kanila; ang iyo lamang makikita ay ang kahulihulihang bahagi nila, at hindi mo makikita silang lahat: at sumpain mo sila sa akin mula roon. \r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"tagalog": "At sinabi ni Balac kay Balaam, Halika ngayon, ipagsasama kita sa ibang dako; marahil ay kalulugdan ng Dios na iyong sumpain sila sa akin mula roon. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"tagalog": "Paraanin mo nga ako, isinasamo ko sa iyo, at aking makita ang mabuting lupain na nasa dako roon ng Jordan, yaong mainam na bundok, at ang Libano. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"tagalog": "At ang Panginoo'y totoong nagalit kay Aaron na siya sana'y papatayin: at akin din namang idinalangin si Aaron nang panahon ding yaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"tagalog": "At aking ipinanalangin sa Panginoon, at sinabi, Oh Panginoong Dios, huwag mong lipulin ang iyong bayan at ang iyong mana, na iyong tinubos ng iyong kadakilaan na iyong inilabas sa Egipto ng makapangyarihang kamay. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"tagalog": "Nguni't ang mga ito'y hindi ninyo makakain: ang aguila, at ang aguilang dumudurog ng mga buto, at ang aguilang dagat; \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"tagalog": "Ngayon nga, isinasamo ko sa inyo, sumumpa kayo sa akin sa pangalan ng Panginoon, na kung paanong ako'y nagmagandang loob sa inyo ay magmamagandang loob naman kayo sa sangbahayan ng aking magulang, at bibigyan ninyo ako ng tunay na tanda; \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"tagalog": "At sinabi ni Josue kay Achan, Anak ko, isinasamo ko sa iyo, na iyong luwalhatiin ang Panginoon, ang Dios ng Israel, at magpahayag ka sa kaniya; at ipahayag mo sa akin ngayon kung ano ang iyong ginawa; huwag kang maglihim sa akin. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"tagalog": "At nakita ng mga bakay ang isang lalake na lumalabas sa bayan at kanilang sinabi sa kaniya, Ituro mo sa amin, isinasamo namin sa iyo ang pasukan sa bayan at kahahabagan ka namin. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniya, Isinasamo ko sa iyo na bigyan mo ako ng kaunting tubig na mainom; sapagka't ako'y nauuhaw. At binuksan niya ang isang balat na sisidlan ng gatas, at pinainom niya siya, at tinakpan siya. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"tagalog": "Isinasamo ko sa iyo na huwag kang umalis dito, hanggang sa ako'y parito sa iyo, at ilabas ko ang aking handog, at ilapag ko sa harap mo. At kaniyang sinabi, Ako'y maghihintay hanggang sa ikaw ay bumalik. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"tagalog": "At sinabi ni Gedeon sa Dios, Huwag magalab ang iyong galit laban sa akin, at magsasalita na lamang ako ng minsan pa: isinasamo ko sa iyo na ipasubok mo pa sa aking minsan sa pamamagitan ng balat: tuyuin mo ngayon ang balat lamang, at sa buong lupa ay magkaroon ng hamog. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"tagalog": "At sinabi niya sa mga lalake sa Succoth, Isinasamo ko sa inyo na bigyan ninyo ng mga tinapay ang bayan na sumusunod sa akin; sapagka't sila'y mga pagod, at aking hinahabol si Zeba at si Zalmunna, na mga hari sa Madian. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"tagalog": "Isinasamo ko sa inyo na inyong salitain sa mga pakinig ng lahat ng mga lalake sa Sichem, Kung ano ang magaling sa inyo, na lahat na anak ni Jerobaal na pitong pung lalake ay magpuno sa inyo, o isa ang magpuno sa inyo? alalahanin din naman ninyo na ako ay inyong buto at inyong laman. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"tagalog": "Nang magkagayo'y sinabi ni Zebul sa kaniya, Saan nandoon ngayon ang iyong bibig, na iyong ipinagsabi, Sino si Abimelech upang tayo'y maglingkod sa kaniya? hindi ba ito ang bayan na iyong niwalan ng kabuluhan? lumabas ka ngayon at lumaban sa kanila. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"tagalog": "At sinabi ng mga anak ni Israel sa Panginoon, Kami ay nagkasala: gawin mo sa amin anomang iyong mabutihin; isinasamo namin sa iyo, na iligtas mo lamang kami sa araw na ito. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"tagalog": "Nagsugo nga ang Israel ng mga sugo sa hari sa Edom, na nagsasabi, Isinasamo ko sa iyong paraanin mo ako sa iyong lupain: nguni't hindi dininig ng hari sa Edom. At gayon din nagsugo siya sa hari sa Moab; nguni't ayaw siya: at ang Israel ay tumahan sa Cades: \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"tagalog": "At nagsugo ang Israel ng mga sugo kay Sehon na hari ng mga Amorrheo, na hari sa Hesbon; at sinabi ng Israel sa kaniya, Isinasamo namin sa iyo na paraanin mo kami sa iyong lupain hanggang sa aking dako. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"tagalog": "Ngayon nga'y magingat ka, isinasamo ko sa iyo, at huwag kang uminom ng alak o ng inuming nakalalasing, at huwag kang kumain ng anomang maruming bagay: \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"tagalog": "At sinabi ni Manoa sa anghel ng Panginoon, Isinasamo ko sa iyo na ikaw ay aming mapigil, upang maipagluto ka namin ng isang anak ng kambing. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"tagalog": "At sinabi ng kaniyang biyanang lalake, Aking tunay na inisip na iyong lubos na kinapootan siya; kaya't aking ibinigay siya sa iyong kasama: di ba ang kaniyang kapatid na bata ay maganda kay sa kaniya? Isinasamo ko sa iyo na kunin mong kahalili niya. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi ni Dalila kay Samson, Saysayin mo sa akin, isinasamo ko sa iyo, kung saan naroon ang iyong dakilang kalakasan, at kung paanong matatalian ka upang pighatiin ka. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"tagalog": "At sinabi ni Dalila kay Samson, Narito, pinaglaruan mo ako, at pinagbulaanan mo ako: isinasamo ko ngayon sa iyo na saysayin mo sa akin kung paano matatalian ka. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"tagalog": "At tumawag si Samson sa Panginoon, at sinabi, Oh Panginoong Dios, idinadalangin ko sa iyo na alalahanin mo ako, at idinadalangin ko sa iyong palakasin mo ako, na minsan na lamang, Oh Dios, upang maiganti kong paminsan sa mga Filisteo ang aking dalawang mata. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"tagalog": "At sinabi nila sa kaniya, Isinasamo namin sa iyo na usisain mo sa Dios, upang aming maalaman, kung ang aming lakad ay papalarin. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"tagalog": "Sa gayo'y naupo sila, at kumain at uminom silang dalawa: at sinabi ng ama ng babae sa lalake, Isinasamo ko sa iyo na magsaya ka, at magpahinga sa buong gabi, at matuwa ang iyong puso. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"tagalog": "At siya'y bumangong maaga sa kinaumagahan nang ikalimang araw upang yumaon; at sinabi ng ama ng babae, Isinasamo ko sa iyong palakasin mo muna ang iyong puso, at maghintay ka hanggang sa kumulimlim ang araw; at sila'y kumain, silang dalawa. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"tagalog": "At nang tumindig ang lalake upang yumaon, siya, at ang kaniyang babae, at ang kaniyang bataan, ay sinabi ng kaniyang biyanan, na ama ng kaniyang babae, sa kaniya, Narito, ngayo'y ang araw ay gumagabi na, isinasamo ko sa inyong magpahinga sa buong gabi: narito, ang araw ay nananaw; tumigil dito, upang ang iyong puso ay sumaya; at bukas ay yumaon kayong maaga sa inyong paglakad, upang makauwi ka. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"tagalog": "Nang sila'y nasa tabi na ng Jebus, ang araw ay nananaw; at sinabi ng bataan sa kaniyang panginoon, Isinasamo ko sa iyo na halina, at tayo'y lumiko sa bayang ito ng mga Jebuseo, at tumigil dito. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"tagalog": "At lumabas sa kanila ang lalake, ang may-ari ng bahay, at sinabi sa kanila, Huwag, mga kapatid ko, isinasamo ko sa inyong huwag kayong gumawa ng ganiyang kasamaan; yamang ang lalaking ito'y pumasok sa aking bahay, ay huwag ninyong gawin ang kaululang ito. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyong pamulutin mo ako, at papagtipunin sa likuran ng mga mangaani sa gitna ng mga bigkis. Sa gayo'y naparoon siya at nagpatuloy, sa makatuwid baga'y mula sa umaga hanggang ngayon, liban sa siya'y nagpahingang sangdali sa bahay. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"tagalog": "At siya'y nanalangin sa Panginoon ng buong paghihinagpis ng kaluluwa, at tumangis na mainam. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"tagalog": "At nangyari, habang siya'y nananatili ng pananalangin sa harap ng Panginoon, ay pinagmamasdan ni Eli ang kaniyang bibig. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"tagalog": "At sinabi niya, Oh panginoon ko, alangalang sa buhay ng iyong kaluluwa, panginoon ko, ako ang babaing tumayo sa siping mo rito, na nanalangin sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"tagalog": "Dahil sa batang ito ako nanalangin; at ipinagkaloob sa akin ng Panginoon ang aking hiling na aking hiningi sa kaniya: \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"tagalog": "At si Ana ay nanalangin, at nagsabi: Nagagalak ang aking puso sa Panginoon; Ang aking sungay ay pinalaki ng Panginoon; Binigyan ako ng bibig sa aking mga kaaway; Sapagka't ako'y nagagalak sa iyong pagliligtas. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"tagalog": "At mangyayari, na bawa't isa na naiwan sa iyong sangbahayan, ay paroroon at yuyukod sa kaniya dahil sa isang putol na pilak at sa isang putol na tinapay, at magsasabi, Isinasamo ko sa iyong ilagay mo ako sa isa sa mga katungkulang pagkasaserdote, upang makakain ako ng isang subong tinapay. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"tagalog": "At kaniyang sinabi, Ano ang bagay na sinalita sa iyo? isinasamo ko sa iyo na huwag mong ilihim sa akin: hatulan ka ng Dios, at lalo na, kung iyong ililihim sa akin ang anomang bagay sa lahat ng mga bagay na kaniyang sinalita sa iyo. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"tagalog": "At sinabi ni Samuel, Pisanin ninyo ang buong Israel sa Mizpa at idadalangin ko kayo sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"tagalog": "Nguni't hindi minabuti ni Samuel, nang kanilang sabihin, Bigyan mo kami ng isang hari upang humatol sa amin. At si Samuel ay nanalangin sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"tagalog": "Nang magkagayo'y lumapit si Saul kay Samuel sa pintuang-bayan, at sinabi, Isinasamo ko sa iyo na saysayin mo sa akin, kung saan nandoon ang bahay ng tagakita. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"tagalog": "At sinabi ng amain ni Saul, Isinasamo ko sa iyo na saysayin mo sa akin, kung ano ang sinabi ni Samuel sa inyo. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"tagalog": "Saka sa ganang akin, malayo nawang sa akin na ako'y magkasala laban sa Panginoon sa paglilikat ng pananalangin dahil sa inyo: kundi ituturo ko sa inyo ang mabuti at matuwid na daan. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jonathan, Binagabag ng aking ama ang lupain: tingnan ninyo, isinasamo ko sa inyo, kung paanong ang aking mga mata ay lumiwanag, sapagka't ako'y lumasa ng kaunti sa pulot na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"tagalog": "Ngayon nga'y isinasamo ko sa iyo, ipatawad mo ang aking kasalanan, at bumalik ka uli na kasama ko, upang ako'y sumamba sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"tagalog": "Nang magkagayo'y kaniyang sinabi, Ako'y nagkasala: gayon ma'y parangalan mo ako ngayon, isinasamo ko sa iyo, sa harap ng mga matanda ng aking bayan at sa harap ng Israel, at bumalik ka uli na kasama ko upang aking sambahin ang Panginoon mong Dios. \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"tagalog": "At nagpasabi si Saul kay Isai, Isinasamo ko sa iyo na bayaang tumayo si David sa harapan ko, sapagka't siya'y nakasumpong ng biyaya sa aking paningin. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"tagalog": "At isinaysay ni Jonathan kay David, na sinasabi, Pinagsisikapan ni Saul na aking ama na patayin ka: ngayon nga'y isinasamo ko sa iyo, na magingat ka sa kinaumagahan, at manatili sa isang lihim na dako, at magtago ka: \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyo na payaunin mo ako; sapagka't ang aming angkan ay may paghahain sa bayan; at iniutos sa akin ng aking kapatid na dumoon; at ngayon, kung ako'y nakasumpong ng biyaya sa iyong paningin, ay bayaan mo akong yumaon, isinasamo ko sa iyo, at aking tingnan ang aking mga kapatid. Kaya hindi siya naparito sa dulang ng hari. \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"tagalog": "At naparoon si David mula roon sa Mizpa ng Moab, at kaniyang sinabi sa hari sa Moab: Isinasamo ko sa iyo na ang aking ama at aking ina ay makalabas, at mapasama sa inyo, hanggang sa aking maalaman kung ano ang gagawin ng Dios sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"tagalog": "Kayo'y yumaon, isinasamo ko sa inyo, inyong turuling maigi, at alamin at tingnan ang kaniyang kinaroroonan, at kung sino ang nakakita sa kaniya roon: sapagka't nasaysay sa akin na siya'y nagpapakatalino. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"tagalog": "Tanungin mo ang iyong mga bataan at kanilang sasaysayin sa iyo: kaya't makasumpong nawa ng biyaya sa iyong mga mata ang mga bataan; sapagka't kami ay naparito sa mabuting araw: isinasamo ko sa iyo, na ibigay mo ang anomang masumpungan mo ng iyong kamay, sa iyong mga lingkod, at sa iyong anak na kay David. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"tagalog": "At siya'y nagpatirapa sa kaniyang mga paa at nagsabi, Mapasa akin, panginoon ko, mapasa akin ang kasamaan: at isinasamo ko sa iyo na iyong papagsalitain ang iyong lingkod sa iyong mga pakinig, at iyong dinggin ang mga salita ng iyong lingkod. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"tagalog": "Isinasamo ko sa iyo, na ang aking panginoon ay huwag makitungo sa lalaking ito na hamak, sa makatuwid baga'y kay Nabal; sapagka't kung ano ang kaniyang pangalan ay gayon siya: Nabal ang kaniyang pangalan, at ang kamangmangan ay sumasakaniya: nguni't akong iyong lingkod, hindi nakakita sa mga bataan ng aking panginoon, na iyong sinugo. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"tagalog": "Isinasamo ko sa iyo na iyong ipatawad ang pagkasalangsang ng iyong lingkod: sapagka't tunay na gagawin ng Panginoon ang aking panginoon ng isang sangbahayan na tiwasay, sapagka't ibinabaka ng aking panginoon ang mga pagbabaka ng Panginoon; at ang kasamaan ay hindi masusumpungan sa iyo sa lahat ng iyong mga araw. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi ni Abisai kay David, Ibinigay ng Dios ang iyong kaaway sa iyong kamay sa araw na ito: ngayon nga'y isinasamo ko sa iyo, na bayaan mong tuhugin ko siya ng sibat sa lupa sa isang saksak, at hindi ko pagmamakalawahin. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"tagalog": "Huwag itulot ng Panginoon na aking iunat ang aking kamay laban sa pinahiran ng langis ng Panginoon: nguni't ngayo'y iyong kunin, isinasamo ko sa iyo, ang sibat na nasa kaniyang ulunan, at ang banga ng tubig, at tayo'y yumaon. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, na dinggin ng aking panginoon na hari ang mga salita ng kaniyang lingkod. Kung ang Panginoon ay siyang nagudyok sa iyo laban sa akin, ay tumanggap siya ng isang handog: nguni't kung ang mga anak ng tao, sumpain sila sa harap ng Panginoon; sapagka't sila'y nagpalayas sa akin sa araw na ito upang huwag akong magkaroon ng bahagi ng mana sa Panginoon, na nagsasabi, Ikaw ay yumaon, maglingkod ka sa ibang mga dios. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"tagalog": "At hindi napakilala si Saul, at nagsuot ng ibang kasuutan, at naparoon siya at ang dalawang lalake na kasama niya, at sila'y dumating sa babae nang kinagabihan: at kaniyang sinabi, Hulaan mo ako isinasamo ko sa iyo, sa pamamagitan ng sinasanggunian mong espiritu, at iahon mo sa akin sinomang banggitin ko sa iyo. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, iyong dinggin naman ang tinig ng iyong lingkod, at papaglagyin mo ako ng isang subo na tinapay sa harap mo; at iyong kanin upang ikaw ay lumakas, paglakad mo ng iyong lakad. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"tagalog": "At sinabi ni David kay Abiathar na saserdote, na anak ni Ahimelech, Isinasamo ko sa iyo na dalhin mo rito ang epod. At dinala doon ni Abiathar ang epod kay David. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"tagalog": "At sinabi ni David sa kaniya, Ano ang nangyari? isinasamo ko sa iyo na iyong saysayin sa akin. At siya'y sumagot: Ang bayan ay tumakas sa pakikipagbaka, at karamihan sa bayan naman ay nangabuwal at nangamatay; at si Saul at si Jonathan na kaniyang anak ay nangamatay rin. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"tagalog": "At kaniyang sinabi uli sa akin, Tumayo ka sa siping ko, isinasamo ko sa iyo, at patayin mo ako, dahil sa dinatnan ako ng panglulumo; sapagka't ang aking buhay ay lubos ko pang taglay. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"tagalog": "Sapagka't ikaw, Oh Panginoon ng mga hukbo, ang Dios ng Israel ay napakita ka sa iyong lingkod na iyong sinasabi, Aking ipagtatayo ka ng isang bahay; kaya't nasumpungan ng iyong lingkod sa kaniyang puso na idalangin ang panalanging ito sa iyo. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"tagalog": "At sinabi ni Jonadab sa kaniya, Mahiga ka sa iyong higaan, at magsakitsakitan ka: at pagka ang iyong ama ay naparoon upang tingnan ka, sabihin mo sa kaniya, Isinasamo ko sa iyo na bayaang ang aking kapatid na si Thamar ay pumarito, at bigyan ako ng tinapay na makakain, at maghanda ng pagkain sa aking paningin upang aking makita, at kanin sa kaniyang kamay. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"tagalog": "Sa gayo'y nahiga si Amnon at nagsakitsakitan: at nang pumaroon ang hari upang tingnan siya, sinabi ni Amnon sa hari, Isinasamo ko sa iyo na bayaang pumarito ang aking kapatid na si Thamar, at igawa ako ng dalawang tinapay na maliit sa aking paningin upang aking makain sa kaniyang kamay. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"tagalog": "At ako, saan ko dadalhin ang aking hiya? at tungkol sa iyo, ikaw ay magiging gaya ng isa sa mga mangmang sa Israel. Ngayon nga, isinasamo ko sa iyo, magsalita ka sa hari, sapagka't hindi ipagkakait ako sa iyo. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"tagalog": "Nang magkagayo'y sinabi ni Absalom, Kung hindi isinasamo ko sa iyo, pasamahin mo sa amin ang aking kapatid na si Amnon. At sinabi ng hari sa kaniya, Bakit siya sasama sa iyo? \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"tagalog": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay: \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"tagalog": "Nang magkagayo'y sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"tagalog": "Nang magkagayo'y sinabi ng babae: Pahintulutan mo ang iyong lingkod, isinasamo ko sa iyo, na magsalita ng isang salita sa aking panginoon na hari. At kaniyang sinabi, Sabihin mo. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sumagot ang hari at nagsabi sa babae, Huwag mong ikubli sa akin, isinasamo ko sa iyo, ang anoman na aking itatanong sa iyo. At sinabi ng babae, Magsalita nga ang aking panginoon na hari. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"tagalog": "At nangyari, sa katapusan ng apat na pung taon, na sinasabi ni Absalom sa hari, Isinasamo ko sa iyo na payaunin mo ako at ako'y tumupad ng aking panata na aking ipinanata sa Panginoon, sa Hebron. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"tagalog": "At isinaysay ng isa kay David na sinasabi, Si Achitophel ay nasa nanganghihimagsik na kasama ni Absalom. At sinabi ni David, Oh Panginoon, isinasamo ko sa iyo, na iyong gawing kamangmangan ang payo ni Achitophel. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sinabi ni Abisai na anak ni Sarvia sa hari, Bakit susumpain nitong asong patay ang aking panginoon na hari? payaunin mo ako, isinasamo ko sa iyo, at pugutin ang kaniyang ulo. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"tagalog": "Nang magkagayo'y nagsabi pa uli si Ahimaas na anak ni Sadoc kay Joab, Nguni't sa anomang kahinatnan, isinasamo ko sa iyo, na ako naman ay iyong patakbuhin na kasunod ng Cusita. At sinabi ni Joab, Bakit tatakbo ka, anak ko, dangang wala kang mapapala ng dahil sa balita? \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"tagalog": "Isinasamo ko sa iyo na pabalikin mo ang iyong lingkod, upang ako'y mamatay sa aking sariling bayan, sa siping ng libingan ng aking ama at ng aking ina. Nguni't, narito, ang iyong lingkod na Chimham: bayaan siyang tumawid na kasama ng aking panginoon na hari; at gawin mo sa kaniya, kung ano ang mamabutihin mo. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sumigaw ang isang pantas na babae sa bayan, Dinggin ninyo, dinggin ninyo: Isinasamo ko sa inyo na inyong sabihin kay Joab, Lumapit ka rito, na ako'y makapagsalita sa iyo. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"tagalog": "At nagsalita si David sa Panginoon, nang kaniyang makita ang anghel na sumakit sa bayan, at nagsabi, Narito, ako'y nagkasala, at ako'y gumawa ng kalikuan; nguni't ang mga tupang ito, ano ang ginawa? isinasamo ko sa iyo na ang iyong kamay ay maging laban sa akin, at laban sa sangbahayan ng aking ama. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"tagalog": "Ngayon nga'y parito ka, isinasamo ko sa iyo, na bigyang payo kita, upang iyong mailigtas ang iyong sariling buhay, at ang buhay ng iyong anak na si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyo na iyong salitain kay Salomon na hari, (sapagka't hindi siya pahihindi sa iyo,) na ibigay niyang asawa sa akin si Abisag na Sunamita. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"tagalog": "Nang magkagayo'y sinabi niya, Ako'y humihingi ng isang munting hiling sa iyo: huwag mo akong pahindian. At sinabi ng hari sa kaniya, Hilingin mo, ina ko: sapagka't hindi kita pahihindian. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"tagalog": "Ngayon nga, Oh Dios ng Israel, idinadalangin ko sa iyo na papangyarihin mo ang iyong salita na iyong sinalita sa iyong lingkod na kay David na aking ama. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"tagalog": "Gayon ma'y iyong pakundanganan ang dalangin ng iyong lingkod at ang kaniyang pamanhik, Oh Panginoon kong Dios, na dinggin ang daing at dalangin na idinadalangin ng iyong lingkod sa harap mo sa araw na ito: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"tagalog": "Na anopa't ang iyong mga mata ay idilat sa dako ng bahay na ito gabi at araw, sa dakong iyong sinabi, Ang aking pangalan ay doroon; upang dinggin ang panalangin na idadalangin ng iyong lingkod sa dakong ito. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"tagalog": "At dinggin mo ang pamanhik ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y mananalangin sa dakong ito: oo, dinggin mo sa langit na iyong tahanang dako; at pagka iyong narinig patawarin mo. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"tagalog": "Pagka ang iyong bayang Israel ay nasaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo; kung sila'y bumalik sa iyo, at ipahayag ang iyong pangalan, at dumalangin at pumanhik sa iyo sa bahay na ito: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"tagalog": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo; kung sila'y dumalangin sa dakong ito, at ipahayag ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinighati sila: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"tagalog": "Anomang dalangin at pamanhik na gawin ng sinomang tao, o ng iyong buong bayang Israel, na makikilala ng bawa't tao ang salot sa kaniyang sariling puso, at iuunat ang kaniyang mga kamay sa dako ng bahay na ito: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"tagalog": "(Sapagka't kanilang mababalitaan ang iyong dakilang pangalan, at ang iyong makapangyarihang kamay, at ang iyong unat na bisig:) pagka siya'y paririto at dadalangin sa dako ng bahay na ito; \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"tagalog": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kaniyang mga kaaway, saan mo man sila suguin, at manalangin sa Panginoon sa dako ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"tagalog": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang pamanhik, at alalayan mo ang kanilang usap. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"tagalog": "Kung sila'y bumalik sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang mga kaaway, na nagdala sa kanilang bihag, at manalangin sa iyo sa dako ng kanilang lupain, na iyong ibinigay sa kanilang mga magulang, na bayang pinili mo, at bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"tagalog": "Dinggin mo nga ang kanilang dalangin at ang kanilang pamanhik sa langit na iyong tahanang dako, at alalayan mo ang kanilang usap; \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"tagalog": "At nangyari, na pagkatapos ni Salomon na makapanalangin nitong lahat na dalangin at pamanhik sa Panginoon, siya'y tumindig mula sa harap ng dambana ng Panginoon, sa pagkaluhod ng kaniyang mga tuhod na ang kaniyang mga kamay ay nakagawad sa dakong langit. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Aking dininig ang iyong panalangin at ang iyong pamanhik na iyong ipinagbadya sa harap ko: aking pinapaging banal ang bahay na ito na iyong itinayo, upang ilagay ang aking pangalan doon magpakailan man; at ang aking mga mata at ang aking puso ay doroong palagi. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"tagalog": "At ang hari ay sumagot, at nagsabi sa lalake ng Dios, Isamo mo ngayon ang biyaya ng Panginoon mong Dios, at idalangin mo ako, upang ang aking kamay ay gumaling. At idinalangin ng lalake ng Dios sa Panginoon, at ang kamay ng hari ay gumaling uli, at naging gaya ng dati. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"tagalog": "At sinabi ni Jeroboam sa kaniyang asawa, Bumangon ka, isinasamo ko sa iyo at magpakunwari kang iba upang huwag kang makilala na asawa ni Jeroboam; at pumaroon ka sa Silo; narito, naroon si Ahias na propeta na nagsalita tungkol sa akin, na ako'y magiging hari sa bayang ito. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"tagalog": "Sa gayo'y bumangon siya, at naparoon sa Sarepta; at nang siya'y dumating sa pintuan ng bayan, narito, isang baong babae ay nandoon na namumulot ng mga patpat: at tinawag niya siya, at sinabi, Isinasamo ko sa iyo na dalhan mo ako ng kaunting tubig sa inuman, upang aking mainom. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"tagalog": "At nang siya'y yumayaon upang kumuha, tinawag niya siya, at sinabi, Dalhan mo ako, isinasamo ko sa iyo, ng isang subong tinapay sa iyong kamay. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"tagalog": "At siya'y umunat sa bata na makaitlo, at dumaing sa Panginoon, at nagsabi, Oh Panginoon kong Dios, idinadalangin ko sa iyo na iyong pabalikin sa kaniya ang kaluluwa ng batang ito. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"tagalog": "At kaniyang iniwan ang mga baka, at tumakbong sinundan si Elias, at sinabi, Isinasamo ko sa iyo na pahagkan mo sa akin ang aking ama at aking ina, at susunod nga ako sa iyo. At sinabi niya sa kaniya, Bumalik ka uli; sapagka't ano ang ginawa ko sa iyo? \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"tagalog": "Nang magkagayo'y tinawag ng hari ng Israel ang lahat na matanda sa lupain, at sinabi, Isinasamo ko sa inyo na inyong tandaan at tingnan kung paanong ang taong ito'y humahanap ng pakikipagkaalit: sapagka't kaniyang ipinagbilin ang aking mga asawa, at aking mga anak, at aking pilak, at aking ginto; at hindi ko ipinahindi sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"tagalog": "At sinabi ng kaniyang mga lingkod sa kaniya, Narito, ngayon, aming narinig na ang mga hari sa sangbahayan ng Israel ay maawaing mga hari: isinasamo namin sa iyo na kami ay papagbigkisin ng magaspang na kayo sa aming mga balakang, at mga lubid sa aming mga leeg at labasin namin ang hari ng Israel: marahil, kaniyang ililigtas ang iyong buhay. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"tagalog": "Sa gayo'y nagsipagbigkis sila ng magaspang na kayo sa kanilang mga balakang, at mga lubid sa kanilang mga leeg, at nagsiparoon sa hari ng Israel, at nagsipagsabi, Sinasabi ng iyong lingkod na si Ben-adad, Isinasamo ko sa iyo, na tulutan mong ako'y mabuhay. At sinabi niya, Siya ba'y buhay pa? siya'y aking kapatid. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"tagalog": "At isang lalake sa mga anak ng mga propeta ay nagsabi sa kaniyang kasama sa pamamagitan ng salita ng Panginoon, Isinasamo ko sa iyo na saktan mo ako. At tumanggi ang lalake na saktan niya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"tagalog": "Nang magkagayo'y nakasumpong siya ng isang lalake, at nagsabi, Isinasamo ko sa iyo na saktan mo ako. At sinaktan siya ng lalake, na sinaktan at sinugatan siya. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"tagalog": "At sinabi ni Josaphat sa hari sa Israel, Sumangguni ka, isinasamo ko sa iyo, sa salita ng Panginoon ngayon. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"tagalog": "At ang sugo na yumaong tumawag kay Micheas ay nagsalita sa kaniya, na nagsasabi, Narito ngayon, ang mga salita ng mga propeta ay mabuti sa hari na magkakaisa: isinasamo ko sa iyo na ang iyong bibig ay maging gaya ng isa sa kanila, at magsalita ka ng mabuti. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"tagalog": "At muling siya'y nagsugo ng punong kawal ng ikatlong lilimangpuin na kasama ng kaniyang limangpu. At ang ikatlong punong kawal ng lilimangpuin ay umahon, at naparoon at lumuhod sa harap ni Elias, at namanhik sa kaniya at nagsabi sa kaniya, Oh lalake ng Dios, isinasamo ko sa iyo na ang aking buhay, at ang buhay ng limangpung ito na iyong mga lingkod ay maging mahalaga nawa sa iyong paningin. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"tagalog": "At sinabi ni Elias kay Eliseo, Isinasamo ko sa iyo na maghintay ka rito: sapagka't sinugo ako ng Panginoon hanggang sa Beth-el. At sinabi ni Eliseo, Buhay ang Panginoon, at buhay ang iyong kaluluwa, hindi kita iiwan. Sa gayo'y bumaba sila sa Beth-el. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"tagalog": "At sinabi ni Elias sa kaniya, Eliseo, isinasamo ko sa iyo na maghintay ka rito; sapagka't sinugo ako ng Panginoon sa Jerico. At kaniyang sinabi, Buhay ang Panginoon, at buhay ang iyong kaluluwa, hindi kita iiwan. Sa gayo'y nagsiparoon sila sa Jerico. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"tagalog": "At sinabi ni Elias sa kaniya, Isinasamo ko sa iyo na maghintay ka rito; sapagka't sinugo ako ng Panginoon sa Jordan. At kaniyang sinabi, Buhay ang Panginoon, at buhay ang iyong kaluluwa, hindi kita iiwan. At silang dalawa ay nagsiyaon. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"tagalog": "At nangyari, nang sila'y makatawid, na sinabi ni Elias kay Eliseo, Hingin mo kung ano ang gagawin ko sa iyo, bago ako ihiwalay sa iyo. At sinabi ni Eliseo, Isinasamo ko sa iyo, na ang ibayong bahagi ng iyong diwa ay sumaakin. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"tagalog": "At kanilang sinabi sa kaniya, Narito ngayon, sa iyong mga lingkod ay may limangpung malalakas na lalake; isinasamo namin sa iyo na payaunin mo sila, at hanapin ang inyong panginoon, baka sakaling itinaas ng Espiritu ng Panginoon, at inihagis sa isang bundok, o sa isang libis. At kaniyang sinabi, Huwag kayong magsipagsugo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinabi ng mga lalake sa bayan kay Eliseo: Tingnan mo, isinasamo namin sa iyo, na ang kalagayan ng bayang ito ay maligaya, gaya ng nakikita ng aking panginoon: nguni't ang tubig ay masama, at ang lupa ay nagpapalagas ng bunga. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"tagalog": "Isinasamo ko sa iyo na tayo'y gumawa ng isang maliit na silid sa pader; at ating ipaglagay siya roon ng isang higaan, at ng isang dulang, at ng isang upuan, at ng isang kandelero: at mangyayari, pagka siya'y dumarating sa atin, na siya'y papasok doon. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"tagalog": "At kaniyang dinaingan ang kaniyang asawa, at nagsabi, Isinasamo ko sa iyo na iyong suguin sa akin ang isa sa iyong mga bataan, at ang isa sa mga asno, upang aking takbuhin ang lalake ng Dios, at bumalik uli. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"tagalog": "Tumakbo ka, isinasamo ko sa iyo ngayon, na salubungin siya, at iyong sabihin sa kaniya, Mabuti ka ba? mabuti ba ang iyong asawa? mabuti ba ang bata? At siya'y sumagot, Mabuti. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"tagalog": "Siya'y pumasok nga at sinarhan ang pintuan sa kanilang dalawa, at dumalangin sa Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"tagalog": "At nangyari, nang mabasa ng hari sa Israel ang sulat, na kaniyang hinapak ang kaniyang suot at nagsabi, Ako ba'y Dios upang pumatay at bumuhay, na ang lalaking ito ay nagsugo sa akin upang pagalingin ito sa kaniyang ketong? nguni't talastasin mo, isinasamo ko sa iyo, at tingnan mo kung paanong siya'y humahanap ng dahilan laban sa akin. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"tagalog": "At siya'y bumalik sa lalake ng Dios, siya at ang buong pulutong niya, at naparoon, at tumayo sa harap niya: at siya'y nagsabi, Narito ngayon, aking talastas na walang Dios sa buong lupa, kundi sa Israel: isinasamo ko ngayon sa iyo na tanggapin mo ang kaloob ng iyong lingkod. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"tagalog": "At sinabi ni Naaman, Kung hindi, isinasamo ko pa sa iyo, na bigyan ko ang iyong lingkod ng lupang mapapasan ng dalawang mula; sapagka't ang iyong lingkod buhat ngayon ay hindi maghahandog ng handog na susunugin o hain man sa ibang mga dios, kundi sa Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"tagalog": "At kaniyang sinabi, Lahat ay mabuti. Sinugo ako ng aking panginoon, na sinabi, Narito, dumating sa akin ngayon mula sa lupaing maburol ng Ephraim ang dalawang binata sa mga anak ng mga propeta: isinasamo ko sa iyo na bigyan mo sila ng isang talentong pilak, at dalawang pangpalit na bihisan. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"tagalog": "Isinasamo namin sa iyo na kami ay paparoonin sa Jordan, at kumuha roon ang bawa't isa ng sikang, at gumawa kami para sa amin ng isang dako roon, na aming matatahanan. At siya'y sumagot, Magsiyaon kayo. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"tagalog": "At sinabi ng isa, Isinasamo ko sa iyo na ikaw ay matuwa, at yumaon na kasama ng iyong mga lingkod. At siya'y sumagot, Ako'y yayaon. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"tagalog": "At si Eliseo ay nanalangin, at nagsabi, Idinadalangin ko sa iyo, Panginoon, na idilat ang kaniyang mga mata, upang siya'y makakita. At idinilat ng Panginoon ang mga mata ng binata; at siya'y nakakita, at narito, ang bundok ay puno ng mga kabayo at ng mga karo ng apoy sa palibot ni Eliseo. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"tagalog": "At nang kanilang lusungin siya, ay nanalangin si Eliseo sa Panginoon, at nagsabi, Idinadalangin ko sa iyo, na bulagin mo ang bayang ito. At kaniyang binulag sila ayon sa salita ni Eliseo. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"tagalog": "At isa sa kaniyang mga lingkod ay sumagot, at nagsabi, Isinasamo ko sa inyo na kunin ng ilan ang lima sa mga kabayong nalabi, na natira sa bayan (narito, sila'y gaya ng buong karamihan ng Israel na natira roon; narito, sila'y gaya ng buong karamihan ng Israel na nalipol:) at tayo'y magsugo at ating tingnan. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"tagalog": "Ang hari nga'y nakipagusap kay Giezi na lingkod ng lalake ng Dios, na sinasabi, Isinasamo ko sa iyo, na saysayin mo sa akin ang lahat na mga dakilang bagay na ginawa ni Eliseo. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"tagalog": "Isinasamo ko nga ngayon sa iyo na magbigay ka ng mga sangla sa aking panginoon na hari sa Asiria, at bibigyan kita ng dalawang libong kabayo, kung ikaw ay makapaglalagay sa ganang iyo ng mga mangangabayo sa mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"tagalog": "Nang magkagayo'y sinabi ni Eliacim na anak ni Hilcias, at si Sebna, at ni Joah, kay Rabsaces. Isinasamo ko sa iyo na magsalita ka sa iyong mga lingkod ng wikang Siria; sapagka't aming naiintindihan yaon; at huwag kang magsalita sa amin ng wikang Judio, sa mga pakinig ng bayan na nasa kuta. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"tagalog": "Marahil ay didinggin ng Panginoon mong Dios ang lahat ng mga salita ni Rabsaces na siyang sinugo ng kaniyang panginoon na hari sa Asiria upang tungayawin ang buhay na Dios, at sasansalain ang mga salita na narinig ng Panginoon mong Dios: kaya't idalangin mo ang labis na natitira. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"tagalog": "At si Ezechias ay dumalangin sa harap ng Panginoon at nagsabi, Oh Panginoon, na Dios ng Israel na nauupo sa mga querubin, ikaw ang Dios, ikaw lamang sa lahat ng kaharian sa lupa; ikaw ang lumikha ng langit at lupa. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"tagalog": "Nang magkagayo'y nagsugo si Isaias na anak ni Amos kay Ezechias, na nagsasabi, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Yamang ikaw ay dumalangin sa akin laban kay Sennacherib na hari sa Asiria, dininig kita. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"tagalog": "Nang magkagayo'y kaniyang ipinihit ang kaniyang mukha sa panig ng bahay, at nanalangin sa Panginoon, na nagsasabi, \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"tagalog": "Bumalik ka uli, at sabihin mo kay Ezechias na pangulo ng aking bayan. Ganito ang sabi ng Panginoon ng Dios ni David na iyong magulang, Aking narinig ang iyong panalangin, aking nakita ang iyong mga luha: narito, aking pagagalingin ka: sa ikatlong araw ay sasampa ka sa bahay ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"tagalog": "Sapagka't ikaw, Oh aking Dios, napakilala sa iyong lingkod na iyong ipagtatayo siya ng bahay: kaya't pinangahasan ng iyong lingkod sa kaniyang puso na dumalangin sa harap mo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"tagalog": "At sinabi ni David sa Dios, Hindi ba ako ang nagpabilang sa bayan? sa makatuwid baga'y ako yaong nagkasala at gumawa ng totoong kasamaan; nguni't ang mga tupang ito, ano ang kanilang ginawa? Idinadalangin ko sa iyo, Oh Panginoon kong Dios, na ang iyong kamay ay maging laban sa akin, at laban sa sangbahayan ng aking ama; nguni't huwag laban sa iyong bayan, na sila'y masasalot. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"tagalog": "Gayon ma'y iyong pakundanganan ang dalangin ng iyong lingkod, at ang kaniyang samo, Oh Panginoon kong Dios, na dinggin ang daing at ang dalangin na idinadalangin ng iyong lingkod sa harap mo: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"tagalog": "Na anopa't ang iyong mga mata ay idilat sa dako ng bahay na ito araw at gabi, sa makatuwid baga'y sa gawi ng dakong iyong pinagsabihan na iyong ilalagay ang iyong pangalan doon: upang dinggin ang dalangin na idadalangin ng iyong lingkod sa dakong ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"tagalog": "At kung ang iyong bayang Israel ay masaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo, at magbabalik-loob, at kikilalanin ang iyong pangalan, at mananalangin at mamamanhik sa harap mo sa bahay na ito: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"tagalog": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo: kung sila'y dumalangin sa gawi ng dakong ito, at kilalanin ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinagdadalamhati sila: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"tagalog": "Anomang dalangin at samo na gawin ng sinomang tao, o ng iyong buong bayang Israel, pagka makikilala ng bawa't isa ang kaniyang sariling salot at ang kaniyang sariling sakit, at igagawad ang kaniyang mga kamay sa dako ng bahay na ito: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"tagalog": "Bukod dito'y tungkol sa taga ibang lupa, na hindi sa iyong bayang Israel, pagka siya'y magbubuhat sa isang malayong lupain dahil sa iyong dakilang pangalan, at sa iyong makapangyarihang kamay, at sa iyong unat na bisig; pagka sila'y magsisiparito at magsisidalangin sa dako ng bahay na ito: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"tagalog": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kanilang mga kaaway, saan mo man sila suguin, at manalangin sa iyo sa dako ng bayang ito na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"tagalog": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang samo, at alalayan mo ang kanilang usap. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"tagalog": "Gayon ma'y kung sila'y magbulay sa kanilang sarili sa lupain na pagdadalhang bihag sa kanila, at magbalik-loob, at sumamo sa iyo sa lupain ng kanilang pagkabihag, na sasabihin, Kami ay nangagkasala, kami ay nagsigawa ng kalikuan, at nagsigawa ng kasamaan; \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"tagalog": "Kung sila'y nangagbalik-loob sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang pagkabihag, saan man sila dalhing bihag, at manalangin sa dako ng kanilang lupain na iyong ibinigay sa kanilang mga magulang, at ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, ang kanilang dalangin at ang kanilang mga pamanhik, at alalayan mo ang kanilang usap; at patawarin mo ang iyong bayan na nagkasala laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"tagalog": "Ngayon, Oh Dios ko, isinasamo ko sa iyo na iyong idilat ang iyong mga mata, at pakinggan ng iyong mga pakinig ang dalangin na gawin sa dakong ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"tagalog": "Nang makatapos nga ng pananalangin si Salomon, ang apoy ay lumagpak mula sa langit, at sinupok ang handog na susunugin at ang mga hain; at napuno ng kaluwalhatian ng Panginoon ang bahay. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"tagalog": "At ang Panginoon ay napakita kay Salomon sa gabi, at sinabi sa kaniya, Aking narinig ang iyong dalangin, at pinili ko ang dakong ito sa aking sarili na pinakabahay na hainan. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"tagalog": "Kung ang aking bayan na tinatawag sa pamamagitan ng aking pangalan ay magpakumbaba at dumalangin, at hanapin ang aking mukha, at talikuran ang kanilang masamang mga lakad; akin ngang didinggin sa langit, at ipatatawad ko ang kanilang kasalanan, at pagagalingin ko ang kanilang lupain. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"tagalog": "Ngayo'y ang aking mga mata ay didilat, at ang aking pakinig ay makikinig, sa dalangin na gagawin sa dakong ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"tagalog": "At sinabi ni Josaphat sa hari sa Israel, Magusisa ka ngayon, isinasamo ko sa iyo, sa salita ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"tagalog": "At ang sugo na yumaong tumawag kay Micheas ay nagsalita sa kaniya na sinasabi, Narito, ang mga salita ng mga propeta ay nagsaysay ng mabuti sa hari na magkakaisa: isinasamo ko nga sa iyo na ang iyong salita ay maging gaya ng isa sa kanila, at magsalita ka ng mabuti. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"tagalog": "Sapagka't isang karamihan sa bayan, sa makatuwid baga'y marami sa Ephraim at sa Manases, sa Issachar, at sa Zabulon, ay hindi nangagpakalinis, gayon ma'y nagsikain sila ng kordero ng paskua na hindi gaya ng nasusulat. Sapagka't idinalangin sila ni Ezechias, na sinasabi, Patawarin nawa ng mabuting Panginoon ang bawa't isa. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"tagalog": "Nang magkagayo'y ang mga saserdote na mga Levita ay nagsitindig at binasbasan ang bayan: at ang kanilang tinig ay narinig, at ang kanilang dalangin ay umilanglang sa kaniyang banal na tahanan, hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"tagalog": "At si Ezechias na hari, at si Isaias na propeta na anak ni Amos, ay nagsidalangin dahil dito, at nagsidaing sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"tagalog": "Nang mga araw na yao'y nagkasakit ng ikamamatay si Ezechias: at siya'y dumalangin sa Panginoon; at siya'y nagsalita sa kaniya, at binigyan niya siya ng tanda. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"tagalog": "At siya'y dumalangin sa kaniya; at siya'y dininig, at pinakinggan ang kaniyang pamanhik, at ibinalik siya sa Jerusalem sa kaniyang kaharian. Nang magkagayo'y nakilala ni Manases na ang Panginoon ay siyang Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"tagalog": "Ang iba nga sa mga gawa ni Manases, at ang kaniyang dalangin sa kaniyang Dios, at ang mga salita ng mga tagakita na nagsalita sa kaniya sa pangalan ng Panginoon, ng Dios ng Israel, narito, nangakasulat sa mga gawa ng mga hari sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"tagalog": "Gayon din ang kaniyang panalangin, at kung paanong dininig siya, at ang buo niyang kasalanan at pagsalangsang niya, at ang mga dakong kaniyang pinagtayuan ng mga mataas na dako, at pinagtindigan ng mga Asera at ng mga larawang inanyuan, bago siya nagpakumbaba: narito, nangakasulat sa kasaysayan ni Hozai. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"tagalog": "Upang sila'y makapaghandog ng mga hain na pinaka masarap na amoy sa Dios ng langit, at idalangin ang buhay ng hari at ng kaniyang mga anak. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"tagalog": "Habang si Ezra nga ay dumadalangin, at nagpapahayag ng kasalanan na umiiyak at nagpapatirapa sa harap ng bahay ng Dios, nagpipisan sa kaniya mula sa Israel ang isang napakalaking kapisanan ng mga lalake at mga babae at mga bata: sapagka't ang bayan ay umiyak na mainam. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"tagalog": "At nangyari, nang marinig ko ang mga salitang ito, na ako'y naupo at umiyak, at nanangis na ilang araw; at ako'y nagayuno, at dumalangin sa harap ng Dios ng langit. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"tagalog": "Pakinggan ngayon ng iyong tainga, at idilat ang iyong mga mata, upang iyong dinggin ang dalangin ng iyong lingkod, na aking idinadalangin sa harap mo sa panahong ito, araw at gabi, dahil sa mga anak ni Israel na iyong mga lingkod, habang aking ipinahahayag ang mga kasalanan ng mga anak ni Israel, na aming ipinagkasala laban sa iyo. Oo, ako at ang sangbahayan ng aking magulang ay nagkasala: \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"tagalog": "Oh Panginoon, isinasamo ko sa iyo, pakinggan ngayon ng inyong pakinig ang dalangin ng iyong lingkod, at ang dalangin ng iyong mga lingkod, na nangasasayahang matakot sa iyong pangalan: at paginhawahin mo, isinasamo ko sa iyo, ang iyong lingkod sa araw na ito, at pagkalooban mo siya ng kaawaan sa paningin ng lalaking ito. (Ngayo'y tagahawak ako ng saro ng hari.) \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng hari sa akin, Ano ang iyong hinihiling? Sa gayo'y dumalangin ako sa Dios ng langit. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"tagalog": "Nguni't kami ay nagsidalangin sa aming Dios, at naglagay ng bantay laban sa kanila araw at gabi, dahil sa kanila. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"tagalog": "At ako'y gayon din, ang aking mga kapatid at ang aking mga lingkod ay nangutang sa kanila ng salapi at trigo. Isinasamo ko sa inyo na ating iwan ang patubong ito. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"tagalog": "Isinasamo ko sa inyo, na isauli ninyo sa kanila, sa araw ding ito, ang kanilang mga bukid, at ang kanilang mga ubasan, ang kanilang mga olibohan, at ang kanilang mga bahay, gayon din ang ikasangdaang bahagi ng salapi, at ng trigo, ng alak, at ng langis, na inyong hinihingi sa kanila. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"tagalog": "At si Mattanias, na anak ni Micha, na anak ni Zabdi, na anak ni Asaph, na siyang pinuno upang magpasimula na magpasalamat sa panalangin, at si Bacbucias, sa ikalawa sa kaniyang mga kapatid; at si Abda na anak ni Samua, na anak ni Galal, na anak ni Jeduthun. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"tagalog": "Iyong alalahanin, isinasamo ko sa iyo, kung sino ang namatay, na walang malay? O saan nangahiwalay ang mga matuwid? \r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"tagalog": "Kayo'y magsibalik isinasamo ko sa inyo, huwag magkaroon ng kalikuan; Oo, kayo'y magsibalik uli, ang aking usap ay matuwid. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"tagalog": "Sapagka't ikaw ay magsisiyasat, isinasamo ko sa iyo, sa unang panahon, at pasiyahan mo ang sinaliksik ng kanilang mga magulang: \r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"tagalog": "Oo, ikaw ay nagaalis ng katakutan, at iyong pinipigil ang dalangin sa harap ng Dios. \r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"tagalog": "Bagaman walang karahasan sa aking mga kamay, at ang aking dalangin ay malinis, \r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"tagalog": "Ano ang Makapangyarihan sa lahat na siya'y paglilingkuran namin? At anong pakinabang magkakaroon kami, kung kami ay magsidalangin sa kaniya? \r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"tagalog": "Iyong tanggapin, isinasamo ko sa iyo, ang kautusan mula sa kaniyang bibig, at ilagak mo ang kaniyang mga salita sa iyong puso. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"tagalog": "Ikaw ay dadalangin sa kaniya, at kaniyang didinggin ka: at iyong babayaran ang iyong mga panata. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"tagalog": "Huwag itulot sa akin na pakundanganan ko, isinasamo ko sa inyo, ang pagkatao ninoman; ni gumamit man sa kanino man ng mga pakunwaring papuring salita. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"tagalog": "Gayon man, Job, isinasamo ko sa iyo na, dinggin mo ang aking pananalita, at pakinggan mo ang lahat ng aking mga salita. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"tagalog": "Siya'y dumadalangin sa Dios, at nililingap niya siya: na anopa't kaniyang nakikita ang kaniyang mukha na may kagalakan: at kaniyang isinasa tao ang kaniyang katuwiran. \r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"tagalog": "Kaya't magsikuha kayo sa inyo ngayon ng pitong guyang baka, at pitong lalaking tupa, at magsiparoon kayo sa aking lingkod na kay Job, at ihandog ninyo sa ganang inyo na pinakahandog na susunugin: at idadalangin kayo ng aking lingkod na si Job: sapagka't siya'y aking tatanggapin, baka kayo'y aking gawan ng ayon sa inyong kamangmangan; sapagka't hindi kayo nangagsasalita tungkol sa akin ng bagay na matuwid, na gaya ng aking lingkod na si Job. \r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"tagalog": "At inalis ng Panginoon ang pagkabihag ni Job, nang kaniyang idalangin ang kaniyang mga kaibigan; at binigyan ng Panginoon si Job na makalawa ang higit ng dami kay sa tinatangkilik niya ng dati. \r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"tagalog": "Sagutin mo ako, pagka tumatawag ako, Oh Dios ng aking katuwiran; inilagay mo ako sa kaluwagan, nang ako'y nasa kagipitan: maawa ka sa akin, at dinggin mo ang aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"tagalog": "Dinggin mo ang tinig ng aking daing, Hari ko, at Dios ko; sapagka't sa iyo'y dumadalangin ako. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"tagalog": "Oh Panginoon, sa kinaumagaha'y didinggin mo ang aking tinig; sa kinaumagahan ay aayusin ko ang aking dalangin sa iyo, at magbabantay ako. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"tagalog": "Narinig ng Panginoon ang aking pananaing; tatanggapin ng Panginoon ang aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"tagalog": "Dinggin mo ang matuwid, Oh Panginoon, pakinggan mo ang aking daing; ulinigin mo ang aking panalangin, na hindi lumalabas sa mga magdarayang labi. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"tagalog": "Dahil dito'y dalanginan ka nawa ng bawa't isa na banal sa panahong masusumpungan ka: tunay na pagka ang mga malaking tubig ay nagsisiapaw ay hindi aabutan nila siya. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa akin, nang sila'y may sakit, ang aking suot ay magaspang na kayo: aking pinagdalamhati ang aking kaluluwa ng pagaayuno; at ang aking dalangin ay nagbabalik sa aking sariling sinapupunan. \r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"tagalog": "Iyong dinggin ang aking dalangin, Oh Panginoon, at pakinggan mo ang aking daing: huwag kang tumahimik sa aking mga luha: sapagka't ako'y taga ibang lupa na kasama mo; nakikipamayan na gaya ng lahat na aking mga magulang. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"tagalog": "Gayon ma'y uutusan ng Panginoon ang kaniyang kagandahang-loob sa araw, at sa gabi ay sasa akin ang awit sa kaniya, sa makatuwid baga'y isang dalangin sa Dios ng aking buhay. \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"tagalog": "Dinggin mo ang aking dalangin, Oh Dios; pakinggan mo ang mga salita ng aking bibig. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"tagalog": "Dinggin mo ang aking dalangin, Oh Dios; at huwag kang magkubli sa aking pananaing. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"tagalog": "Sa hapon at sa umaga, at sa katanghaliang tapat, ako'y dadaing at hihibik: at kaniyang didinggin ang aking tinig. \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"tagalog": "Dinggin mo ang aking daing, Oh Dios; pakinggan mo ang aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"tagalog": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"tagalog": "Oh ikaw na dumidinig ng dalangin, sa iyo'y paroroon ang lahat ng laman. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"tagalog": "Nguni't katotohanang dininig ako ng Dios; kaniyang pinakinggan ang tinig ng aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"tagalog": "Purihin ang Dios, na hindi iniwaksi ang aking dalangin, ni ang kaniyang kagandahang-loob sa akin. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa akin, ang dalangin ko'y sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob, \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"tagalog": "At siya'y mabubuhay at sa kaniya'y ibibigay ang ginto ng Sheba: at dadalanginang lagi siya ng mga tao: pupurihin nila siya buong araw. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"tagalog": "Ang mga dalangin ni David na anak ni Isai ay nangatapos. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"tagalog": "Oh Panginoong Dios ng mga hukbo, hanggang kailan magagalit ka laban sa dalangin ng iyong bayan? \r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"tagalog": "Oh Panginoong Dios ng mga hukbo, dinggin mo ang aking dalangin: pakinggan mo, Oh Dios ni Jacob. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"tagalog": "Dinggin mo, Oh Panginoon, ang aking dalangin; at pakinggan mo ang tinig ng aking mga pananaing. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"tagalog": "Masok ang aking dalangin sa iyong harapan: ikiling mo ang iyong pakinig sa aking daing: \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"tagalog": "Nguni't sa iyo, Oh Panginoon, dumaing ako, at sa kinaumagahan ay darating ang dalangin ko sa harap mo. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"tagalog": "Dinggin mo ang dalangin ko, Oh Panginoon, at dumating nawa ang daing ko sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"tagalog": "Kaniyang dininig ang dalangin ng tapon, at hindi hinamak ang kanilang dalangin. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"tagalog": "Sa kabayaran ng aking pagibig ay mga kaaway ko sila: nguni't ako'y tumatalaga sa dalangin. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"tagalog": "Pagka siya'y nahatulan, lumabas nawa siyang salarin; at maging kasalanan nawa ang kaniyang dalangin. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"tagalog": "Isinasamo ko sa iyo na maging kaaliwan ko ang iyong kagandahang-loob, ayon sa iyong salita sa iyong lingkod. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"tagalog": "Malagay ang aking dalangin na parang kamangyan sa harap mo; ang pagtataas ng aking mga kamay na parang hain sa kinahapunan. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"tagalog": "Sugatan ako ng matuwid, magiging kagandahan pa ng loob; at sawayin niya ako, magiging parang langis sa ulo; huwag tanggihan ng aking ulo: sapagka't sa kanilang kasamaan ay mamamalagi ang dalangin ko. \r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"tagalog": "Dinggin mo ang dalangin ko Oh Panginoon; pakinggan mo ang aking mga pamanhik: sa iyong pagtatapat ay sagutin mo ako, at sa iyong katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"tagalog": "Ang hain ng masama ay kasuklamsuklam sa Panginoon: nguni't ang dalangin ng matuwid ay kaniyang kaluguran. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"tagalog": "Ang Panginoon ay malayo sa masama: nguni't kaniyang dinidinig ang dalangin ng matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"tagalog": "Siyang naglalayo ng kaniyang pakinig sa pakikinig ng kautusan, maging ang kaniyang dalangin ay karumaldumal. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"tagalog": "At pagka inyong iginagawad ang inyong mga kamay, aking ikukubli ang aking mga mata sa inyo: oo, pagka kayo'y nagsisidalangin ng marami, hindi ko kayo didinggin: ang inyong mga kamay ay puno ng dugo. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"tagalog": "At ngayon, Oh mga nananahan sa Jerusalem at mga tao sa Juda, hatulan ninyo, isinasamo ko sa inyo, ako at ang aking ubasan. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"tagalog": "At mangyayari, pagka ang Moab ay humarap, pagka siya'y napagod sa mataas na dako, at paroroon sa kaniyang santuario upang dumalangin, ay hindi siya mananaig. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"tagalog": "Panginoon, sa kabagabagan ay dinalaw ka nila, sila'y nangagbugso ng dalangin, nang pinarurusahan mo sila. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"tagalog": "At ang lahat ng pangitain ay naging sa inyo'y gaya ng mga salita ng aklat na natatatakan, na ibinibigay ng mga tao sa isang marunong bumasa, na sinasabi, Iyong basahin ito, isinasamo ko sa iyo: at kaniyang sinasabi, Hindi ko mababasa, sapagka't natatatakan; \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"tagalog": "At ang aklat ay nabigay sa kaniya na hindi marunong, na sinasabi, Iyong basahin ito, isinasamo ko sa iyo: at kaniyang sinasabi, Ako'y hindi marunong bumasa. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"tagalog": "Ngayon nga isinasamo ko sa iyo, na magbigay ka ng mga sanla sa aking panginoon na hari sa Asiria, at bibigyan kita ng dalawang libong kabayo, kung ikaw ay makapaglalagay sa ganang iyo ng mga mananakay sa mga yaon. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"tagalog": "Nang magkagayo'y sinabi ni Eliacim, at ni Sebna at ni Joah kay Rabsaces, Isinasamo ko sa iyo na ikaw ay magsalita sa iyong mga lingkod sa wikang Siria: sapagka't aming naiintindihan: at huwag kang magsalita sa amin sa wikang Judio, sa mga pakinig ng bayan na nasa kuta. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"tagalog": "Marahil ay pakikinggan ng Panginoon mong Dios ang mga salita ni Rabsaces, na siyang sinugo ng kaniyang panginoon na hari sa Asiria upang tungayawin ang buhay na Dios, at sansalain ang mga salita na narinig ng Panginoon mong Dios: kaya't ilakas mo ang iyong dalangin dahil sa nalabi na naiwan. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"tagalog": "At si Ezechias ay dumalangin sa Panginoon, na kaniyang sinabi, \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"tagalog": "Nang magkagayo'y nagsugo si Isaias na anak ni Amoz kay Ezechias, na nagsasabi, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Yamang ikaw ay dumalangin sa akin laban kay Sennacherib na hari sa Asiria. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"tagalog": "Nang magkagayo'y ipinihit ni Ezechias ang kaniyang mukha sa panig, at nanalangin sa Panginoon, \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"tagalog": "Ikaw ay yumaon, at sabihin mo kay Ezechias, Ganito ang sabi ng Panginoon, ng Dios ni David na iyong magulang, Aking dininig ang iyong panalangin, aking nakita ang iyong mga luha: narito, aking idaragdag sa iyong mga kaarawan ang labing limang taon. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"tagalog": "At ang labis niyaon ay ginagawa niyang dios, sa makatuwid baga'y kaniyang larawang inanyuan: kaniyang pinagpapatirapaan at sinasamba, at dinadalanginan, at nagsasabi, Iligtas mo ako; sapagka't ikaw ay aking dios. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"tagalog": "Kayo'y mangagpipisan at magsiparito; magsilapit kayong magkakasama, kayong mga nakatanan sa mga bansa: sila'y walang kaalaman na nangagdadala ng kahoy ng kanilang larawang inanyuan, at nagsisidalangin sa dios na hindi makapagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"tagalog": "Sila ay dadalhin ko sa aking banal na bundok, at papagkakatuwain ko sila sa aking bahay na dalanginan: ang kanilang mga handog na susunugin at ang kanilang mga hain ay tatanggapin sa aking dambana; sapagka't ang aking bahay ay tatawaging bahay na panalanginan para sa lahat ng mga bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"tagalog": "Kaya't huwag mong idalangin ang bayang ito, ni palakasin man ang daing patungkol sa kanila ni dalangin man, o mamagitan man ikaw sa akin; sapagka't hindi kita didinggin. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"tagalog": "Kaya't huwag mong idalangin ang bayang ito, o palakasin man ang daing patungkol sa kanila ni dalangin man; sapagka't hindi ko didinggin sila sa panahon na sila'y magsisidaing sa akin dahil sa kanilang kabagabagan. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"tagalog": "Isinasamo ko sa iyo, na ipagusisa mo kami sa Panginoon; sapagka't si Nabucodonosor na hari sa Babilonia, ay nakikipagdigma laban sa amin: marahil ang Panginoon ay gagawa sa amin ng ayon sa lahat niyang kamanghamanghang gawa, upang siya'y sumampa na mula sa amin. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"tagalog": "At inyong hanapin ang kapayapaan sa bayan na aking pinagdalhan sa inyong bihag, at inyong idalangin sa Panginoon: sapagka't sa kapayapaan niyaon ay magkakaroon naman kayo ng kapayapaan. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"tagalog": "At kayo'y magsisitawag sa akin, at kayo'y magsisiyaon at magsisidalangin sa akin, at aking didinggin kayo. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"tagalog": "Sa gayo'y si Hanamel na anak ng aking amain ay naparoon sa akin sa looban ng bantayan ayon sa salita ng Panginoon, at sinabi sa akin, Bilhin mo ang aking parang, isinasamo ko sa iyo, na nasa Anathoth, na nasa lupain ng Benjamin; sapagka't ang matuwid ng pagmamana ay ukol sa iyo, at ang pagtubos ay ukol sa iyo; bilhin mo para sa iyong sarili. Nang magkagayo'y nakilala ko na ito'y salita ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"tagalog": "Pagkatapos nga na aking maibigay ang katibayan ng pagkabili kay Baruch na anak ni Nerias, dumalangin ako sa Panginoon, na aking sinabi, \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"tagalog": "At ngayo'y dinggin mo, isinasamo ko sa iyo, Oh panginoon ko na hari: isinasamo ko sa iyo na tanggapin ang aking pamanhik sa harap mo, na huwag mo akong pabalikin sa bahay ni Jonathan na kalihim, baka mamatay ako roon. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"tagalog": "Nang magkagayo'y si Johanan na anak ni Carea ay nagsalita ng lihim kay Gedalias sa Mizpa, na sinabi, Isinasamo ko sa iyo, na payaunin mo ako, at aking papatayin si Ismael na anak ni Nethanias, at walang lalaking makakaalam: bakit niya kikitilin ang iyong buhay, upang ang lahat na Judio na napipisan sa iyo ay mangalat, at malipol ang nalabi sa Juda? \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"tagalog": "At nangagsabi kay Jeremias na propeta, Isinasamo namin sa iyo, na tanggapin ang aming pamanhik sa harap mo, at idalangin mo kami sa Panginoon mong Dios, sa makatuwid baga'y ang lahat na nalabing ito (sapagka't kaming naiwan ay kaunti sa karamihan, gaya ng namamasdan ng iyong mga mata sa amin), \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jeremias na propeta sa kanila, Aking narinig kayo; narito, aking idadalangin kayo sa Panginoon ninyong Dios ayon sa inyong mga salita; at mangyayari, na anomang bagay na isasagot ng Panginoon sa inyo; aking ipahahayag sa inyo; hindi ako maglilihim sa inyo. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"tagalog": "Ang Panginoon ay matuwid; sapagka't ako'y nanghimagsik laban sa kaniyang utos: inyong pakinggan, isinasamo ko sa inyo, ninyong lahat na bayan, at inyong masdan ang aking kapanglawan: ang aking mga dalaga at ang aking mga binata ay pumasok sa pagkabihag. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"tagalog": "Oo, pagka ako'y dumadaing, at humihinging tulong, kaniyang pinagsasarhan ang aking daing. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"tagalog": "Tinakpan mo ang iyong sarili ng alapaap, na anopa't hindi makadaan ang anomang panalangin. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"tagalog": "At tungkol sa iyo, anak ng tao, pinagsasalitaanan ka pa ng mga anak ng iyong bayan sa siping ng mga pader at sa mga pintuan ng mga bahay, at nangagsasalitaan na bawa't isa'y sa kaniyang kapatid, na sinasabi, Pumarito ka, isinasamo ko sa iyo, at dinggin mo kung ano ang salita na nanggagaling sa Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"tagalog": "At nang maalaman ni Daniel na ang kasulatan ay nalagdaan ng pangalan siya'y pumasok sa kaniyang bahay (ang kaniya ngang mga dungawan ay bukas sa dakong Jerusalem); at siya'y lumuhod ng kaniyang mga tuhod na makaitlo isang araw, at dumalangin, at nagpasalamat sa harap ng kaniyang Dios, gaya ng kaniyang dating ginagawa. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagpisan ang mga lalaking ito, at nasumpungan si Daniel na sumasamo at dumadaing sa harap ng kaniyang Dios. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"tagalog": "At aking itiningin ang aking mukha sa Panginoong Dios upang humanap sa pamamagitan ng panalangin at ng mga samo, ng pagaayuno, at pananamit ng magaspang, at ng mga abo. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"tagalog": "At ako'y nanalangin sa Panginoon kong Dios, at ako'y nagpahayag ng kasalanan, at nagsabi, Oh Panginoon, Dios na dakila at kakilakilabot, na nagiingat ng tipan at kaawaan sa nagsisiibig sa iyo at nangagiingat ng iyong mga utos, \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"tagalog": "Kung ano ang nasusulat sa kautusan ni Moises, lahat ng kasamaang ito'y nagsidating sa amin: gayon ma'y hindi namin idinalangin ang biyaya ng Panginoon naming Dios, upang aming talikuran ang aming mga kasamaan, at gunitain ang iyong katotohanan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"tagalog": "Kaya nga, Oh aming Dios, iyong dinggin ang panalangin ng iyong lingkod, at ang kaniyang mga samo, at paliwanagin mo ang iyong mukha sa iyong santuario na sira, alangalang sa Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"tagalog": "At samantalang ako'y nagsasalita, at nananalangin, at nagpapahayag ng aking kasalanan at ng kasalanan ng aking bayang Israel, at naghaharap ng aking samo sa harap ng Panginoon kong Dios dahil sa banal na bundok ng aking Dios; \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"tagalog": "Oo, samantalang ako'y nagsasalita sa panalangin, ang lalaking si Gabriel, na aking nakita sa pangitain nang una, na pinalipad ng maliksi, hinipo ako sa panahon ng pagaalay sa hapon. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi nila sa kaniya, Isinasamo namin sa iyo na iyong saysayin sa amin, kung dahil kanino dumating ang kasamaang ito sa atin; ano ang iyong hanap-buhay? at saan ka nanggaling? ano ang iyong lupain? at taga saang bayan ka? \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang magkagayo'y nanalangin si Jonas sa Panginoon niyang Dios mula sa tiyan ng isda. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"tagalog": "Nang ang aking kaluluwa ay nanglupaypay sa loob ko; naaalaala ko ang Panginoon; At ang aking dalangin ay umabot sa loob ng iyong banal na templo. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"tagalog": "At siya'y nanalangin sa Panginoon, at nagsabi, Ako'y nakikipanayam sa iyo, Oh Panginoon, di baga ito ang aking sinabi, nang ako'y nasa aking lupain pa? Kaya't ako'y nagmadaling tumakas na patungo sa Tarsis; sapagka't talastas ko na ikaw ay Dios na mapagbiyaya, at puspos ng kahabagan, banayad sa pagkagalit, at sagana sa kagandahang-loob, at nagsisisi ka sa kasamaan. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"tagalog": "At aking sinabi, Isinasamo ko sa inyo, na inyong dinggin, ninyong mga pangulo ng Jacob, at mga pinuno ng sangbahayan ni Israel: hindi baga sa inyo ang pagalam ng katuwiran. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"tagalog": "Dinggin ninyo ito, isinasamo ko sa inyo, ninyong mga pangulo sa sangbahayan ni Jacob, at mga pinuno sa sangbahayan ni Israel, na nangapopoot sa kahatulan, at nangagbabaluktot ng matuwid. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"tagalog": "Panalangin ni Habacuc na propeta, itinugma sa Sigionoth. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"tagalog": "At ngayo'y isinasamo ko sa inyo, na inyong gunitain mula sa araw na ito at sa nakaraan, bago ang bato ay mapatong sa kapuwa bato sa templo ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"tagalog": "Sinugo nga ng mga taga Beth-el si Sareser at si Regem-melech, at ang kanilang mga lalake, upang hilingin ang lingap ng Panginoon, \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"tagalog": "At ang nagsisitahan sa isang bayan ay paroroon sa isa, na magsasabi, Magsiparoon tayong madali, na ating hilingin ang lingap ng Panginoon, at hanapin ang Panginoon ng mga hukbo; ako man ay paroroon. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"tagalog": "Oo, maraming bansa at mga matibay na bansa ay magsisiparoon upang hanapin ang Panginoon ng mga hukbo sa Jerusalem, at hilingin ang lingap ng Panginoon. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"tagalog": "At ngayo'y isinasamo ko sa inyo, inyong dalanginin ang lingap ng Dios, upang pagbiyayaan niya tayo; ito'y nangyari sa inyong mga paraan: tatanggapin baga niya ang pagkatao ng sinoman sa inyo? sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, Ibigin ninyo ang inyong mga kaaway, at idalangin ninyo ang sa inyo'y nagsisiusig; \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"tagalog": "At pagka kayo ay nagsisidalangin, ay huwag kayong gaya ng mga mapagpaimbabaw: sapagka't iniibig nila ang magsidalangin ng patayo sa mga sinagoga at sa mga likuang daan, upang sila'y mangakita ng mga tao. Katotohanang sinasabi ko sa inyo, Tinanggap na nila ang sa kanila'y ganti. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"tagalog": "Datapuwa't ikaw, pagka ikaw ay mananalangin, pumasok ka sa iyong silid, at kung mailapat mo na ang iyong pinto, ay manalangin ka sa iyong Ama na nasa lihim, at ang iyong Ama na nakakikita sa lihim ay gagantihin ka. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"tagalog": "At sa pananalangin ninyo ay huwag ninyong gamitin ang walang kabuluhang paulitulit, na gaya ng ginagawa ng mga Gentil: sapagka't iniisip nilang dahil sa kanilang maraming kasasalita ay didinggin sila. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"tagalog": "Magsidalangin nga kayo ng ganito: Ama namin na nasa langit ka, Sambahin nawa ang pangalan mo. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"tagalog": "At pagkatapos na mapayaon niya ang mga karamihan, ay umahon siyang bukod sa bundok upang manalangin: at nang gumabi na, ay siya'y nagiisa doon. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"tagalog": "Datapuwa't ang ganito'y hindi lumalabas kundi sa pamamagitan ng panalangin at ayuno. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"tagalog": "Nang magkagayon ay dinala sa kaniya ang maliliit na bata, upang ipatong niya ang kaniyang mga kamay sa kanila, at ipanalangin: at sinaway sila ng mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"tagalog": "At sinabi niya sa kanila, Nasusulat, Ang aking bahay ay tatawaging bahay-panalanginan, datapuwa't ginagawa ninyong yungib ng mga tulisan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"tagalog": "At lahat ng mga bagay na inyong hihingin sa panalangin, na may pananampalataya, ay inyong tatanggapin. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa aba ninyo, mga eskriba't mga Fariseo, mga mapagpaimbabaw! Sapagka't sinasakmal ninyo ang mga bahay ng mga babaing bao, at inyong dinadahilan ang mahahabang panalangin: kaya't magsisitanggap kayo ng lalong mabigat na parusa. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"tagalog": "At magsipanalangin kayo na huwag mangyari ang pagtakas ninyo sa panahong taginaw, o sa sabbath man: \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"tagalog": "Nang magkagayo'y dumating si Jesus na kasama sila sa isang dako na tinatawag na Getsemani, at sinabi sa kaniyang mga alagad, Magsiupo kayo rito, samantalang ako'y pumaparoon doon at manalangin. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"tagalog": "At lumakad siya sa dako pa roon, at siya'y nagpatirapa, at nanalangin, na nagsasabi, Ama ko, kung baga maaari, ay lumampas sa akin ang sarong ito: gayon ma'y huwag ang ayon sa ibig ko, kundi ang ayon sa ibig mo. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"tagalog": "Kayo'y mangagpuyat at magsipanalangin, upang huwag kayong magsipasok sa tukso: ang espiritu sa katotohanan ay may ibig, datapuwa't mahina ang laman. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"tagalog": "Muli siyang umalis na bilang ikalawa, at nanalangin, na nagsasabi, Ama ko, kung di mangyayaring makalampas ito, kundi ko inumin, mangyari nawa ang iyong kalooban. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"tagalog": "At muli niya silang iniwan, at umalis, at nanalangin bilang ikatlo, na sinabing muli ang gayon ding mga salita. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"tagalog": "O inaakala mo baga na hindi ako makapamamanhik sa aking Ama, at padadalhan niya ako ngayon din ng mahigit sa labingdalawang pulutong na mga anghel? \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"tagalog": "At nagbangon siya nang madaling-araw, na malalim pa ang gabi, at lumabas, at napasa isang dakong ilang, at doo'y nanalangin. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"tagalog": "At sila'y nangagpasimulang magsipamanhik sa kaniya na siya'y umalis sa kanilang mga hangganan. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"tagalog": "At habang lumululan siya sa daong, ay ipinamamanhik sa kaniya ng inalihan ng mga demonio na siya'y ipagsama niya. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"tagalog": "At ipinamamanhik na mainam sa kaniya, na sinasabi, Ang aking munting anak na babae ay naghihingalo: ipinamamanhik ko sa iyo, na ikaw ay pumaroon at ipatong mo ang iyong mga kamay sa kaniya, upang siya'y gumaling, at mabuhay. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"tagalog": "At pagkatapos na mapagpaalam niya sila, ay naparoon siya sa bundok upang manalangin. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"tagalog": "At sinabi niya sa kanila, Ang ganito ay hindi mapalalabas ng anoman, maliban sa pamamagitan ng panalangin. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"tagalog": "At siya'y nagturo, at sinabi sa kanila, Hindi baga nasusulat, Ang aking bahay ay tatawaging bahay-panalanginan ng lahat ng mga bansa? datapuwa't ginawa ninyong yungib ng mga tulisan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Ang lahat ng mga bagay na inyong idinadalangin at hinihingi, ay magsisampalataya kayo na inyong tinanggap na, at inyong kakamtin. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"tagalog": "At kailan man kayo'y nangakatayong nagsisipanalangin, mangagpatawad kayo, kung mayroon kayong anomang laban sa kanino man; upang ang inyong Ama naman na nasa langit ay patawarin kayo ng inyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"tagalog": "Silang nangananakmal ng mga bahay ng mga babaing bao, at dinadahilan ay ang mahahabang panalangin; ang mga ito'y tatanggap ng lalong malaking kahatulan. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"tagalog": "At magsipanalangin kayo na ito'y huwag mangyari sa panahong taginaw. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"tagalog": "Kayo'y mangagingat, mangagpuyat at magsipanalangin: sapagka't hindi ninyo nalalaman kung kailan kaya ang panahon. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"tagalog": "At nagsirating sila sa isang dako na tinatawag na Getsemani: at sinabi niya sa kaniyang mga alagad, Magsiupo kayo rito, samantalang ako'y nananalangin. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"tagalog": "At lumakad siya sa dako pa roon, at nagpatirapa sa lupa, at idinalangin na, kung mangyayari, ay makalampas sa kaniya ang oras. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"tagalog": "Kayo'y mangagpuyat at magsipanalangin, upang huwag kayong magsipasok sa tukso: ang espiritu sa katotohanan ay may ibig, datapuwa't mahina ang laman. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"tagalog": "At muli siyang umalis, at nanalangin, na sinabi ang gayon ding mga salita. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"tagalog": "At ang buong karamihan ng mga tao ay nagsisipanalangin sa labas sa oras ng kamangyan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ng anghel, Huwag kang matakot, Zacarias: sapagka't dininig ang daing mo, at ang asawa mong si Elisabet ay manganganak sa iyo ng isang anak na lalake, at tatawagin mong Juan ang kaniyang pangalan. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"tagalog": "At siya'y bao nang walongpu't apat na taon), na hindi humihiwalay sa templo, at sumasamba sa gabi at araw sa pamamagitan ng mga pagaayuno at mga pagdaing. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"tagalog": "Nangyari nga, nang mabautismuhan ang buong bayan, na si Jesus ay binautismuhan naman, at nang nananalangin, ay nabuksan ang langit, \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"tagalog": "At lumulan siya sa isa sa mga daong, na kay Simon, at ipinamanhik niya dito na ilayo ng kaunti sa lupa. At siya'y naupo at nagturo sa mga karamihan buhat sa daong. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"tagalog": "Datapuwa't siya'y lumigpit sa mga ilang, at nananalangin. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"tagalog": "At sinabi nila sa kaniya, Ang mga alagad ni Juan ay nangagaayunong madalas, at nagsisigawa ng mga pagdaing; gayon din ang mga alagad ng mga Fariseo; datapuwa't ang mga iyo'y nagsisikain at nagsisiinom. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"tagalog": "At nangyari nang mga araw na ito, na siya'y napasa bundok upang manalangin; at sa buong magdamag ay nanatili siya sa pananalangin sa Dios. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"tagalog": "Pagpalain ninyo ang sa inyo'y sumusumpa at ipanalangin ninyo ang sa inyo'y lumalait. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"tagalog": "At nangyari, nang siya'y nananalangin ng bukod, na ang mga alagad ay kasama niya: at tinanong niya sila, na sinasabi, Ano ang sinasabi ng karamihan kung sino ako? \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"tagalog": "At nangyari, nang makaraan ang may mga walong araw pagkatapos ng mga pananalitang ito, na isinama niya si Pedro at si Juan at si Santiago, at umahon sa bundok upang manalangin. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"tagalog": "At samantalang siya'y nananalangin, ay nagbago ang anyo ng kaniyang mukha, at ang kaniyang damit ay pumuti, at nakasisilaw. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"tagalog": "At sinabi niya sa kanila, Sa katotohana'y marami ang aanihin, datapuwa't kakaunti ang mga manggagawa: kaya't idalangin ninyo sa Panginoon ng aanihin, na magpadala siya ng mga manggagawa sa kaniyang aanihin. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"tagalog": "At nangyari, nang siya'y nananalangin sa isang dako, nang siya'y matapos, ay sinabi sa kaniya ng isa sa kaniyang mga alagad, Panginoon, turuan mo kaming manalangin, na gaya naman ni Juan na nagturo sa kaniyang mga alagad. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"tagalog": "At sinabi niya sa kanila, Pagka kayo'y nagsisipanalangin, inyong sabihin, Ama, Sambahin nawa ang pangalan mo. Dumating nawa ang kaharian mo. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"tagalog": "At silang lahat na parang iisa ay nangagpasimulang nangagdahilan. Sa kaniya'y sinabi ng una, Bumili ako ng isang bukid, at kailangan akong umalis at tingnan; ipinamamanhik ko sa iyo na pagpaumanhinan mo ako. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"tagalog": "At sinabi ng iba, Bumili ako ng limang magkatuwang na bakang lalake, at paroroon ako upang sila'y subukin; ipinamamanhik ko sa iyo na pagpaumanhinan mo ako. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"tagalog": "At sinabi niya, Ipinamamanhik ko nga sa iyo, ama, na suguin mo siya sa bahay ng aking ama; \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"tagalog": "At sinalita niya sa kanila ang isang talinghaga, na sila'y dapat magsipanalanging lagi, at huwag manganglupaypay; \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"tagalog": "May dalawang lalaking nagsipanhik sa templo upang magsipanalangin; ang isa'y Fariseo, at ang isa'y maniningil ng buwis. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"tagalog": "Ang Fariseo ay nakatayo at nanalangin sa kaniyang sarili ng ganito, Dios, pinasasalamatan kita, na hindi ako gaya ng ibang mga tao, na mga manglulupig, mga liko, mga mapangalunya, o hindi man lamang gaya ng maniningil ng buwis na ito. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"tagalog": "Na sinasabi sa kanila, Nasusulat nga, At ang aking bahay ay magiging bahay-panalanginan: datapuwa't ginawa ninyong yungib ng mga tulisan. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"tagalog": "Na sinasakmal nila ang mga bahay ng mga babaing bao, at sa pagpakunwaring banal ay nanalangin ng mahaba: ang mga ito'y tatanggap ng lalong malaking kahatulan. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"tagalog": "Datapuwa't mangagpuyat kayo sa bawa't panahon, na mangagsidaing, upang kamtin ninyo ang makatakas sa lahat ng mga bagay na ito na mangyayari, at upang mangakatayo kayo sa harapan ng Anak ng tao. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"tagalog": "Datapuwa't ikaw ay ipinamanhik ko, na huwag magkulang ang iyong pananampalataya; at ikaw, kung makapagbalik ka nang muli, ay papagtibayin mo ang iyong mga kapatid. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"tagalog": "At siya'y humiwalay sa kanila na may agwat na isang itsang bato; at siya'y nanikluhod at nanalangin, \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"tagalog": "At nang siya'y nanglulumo ay nanalangin siya ng lalong maningas; at ang kaniyang pawis ay naging gaya ng malalaking patak ng dugo na nagsisitulo sa lupa. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"tagalog": "At nang magtindig siya sa kaniyang pananalangin, ay lumapit siya sa mga alagad, at naratnan silang nangatutulog dahil sa hapis, \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"tagalog": "At sinabi sa kanila, Bakit kayo nangatutulog? mangagbangon kayo at magsipanalangin, upang huwag kayong magsipasok sa tukso. \r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"tagalog": "Samantala ay ipinamamanhik sa kaniya ng mga alagad, na nangagsasabi, Rabi, kumain ka. \r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"tagalog": "At ako'y dadalangin sa Ama, at kayo'y bibigyan niya ng ibang Mangaaliw, upang siyang suma inyo magpakailan man, \r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"tagalog": "Sa araw na yao'y magsisihingi kayo sa aking pangalan: at sa inyo'y hindi ko sinasabi, na kayo'y idadalangin ko sa Ama; \r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"tagalog": "Idinadalangin ko sila: hindi ang sanglibutan ang idinadalangin ko, kundi yaong mga sa akin ay ibinigay mo; sapagka't sila'y iyo: \r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"tagalog": "Hindi ko idinadalangin na alisin mo sila sa sanglibutan, kundi ingatan mo sila mula sa masama. \r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"tagalog": "Hindi lamang sila ang idinadalangin ko, kundi sila rin naman na mga nagsisisampalataya sa akin sa pamamagitan ng kanilang salita; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang lahat ng mga ito'y nagsisipanatiling matibay na nangagkakaisa sa pananalangin na kasama ang mga babae, at si Maria na ina ni Jesus, at pati ng mga kapatid niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"tagalog": "At sila'y nagsipanalangin, at nagsipagsabi, Ikaw, Panginoon, na nakatataho ng mga puso ng lahat ng mga tao, ay ipakilala mo kung alin sa dalawang ito ang iyong hinirang, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"tagalog": "At sila'y nagsipanatiling matibay sa turo ng mga apostol at sa pagsasamasama, sa pagpuputolputol ng tinapay at sa mga pananalangin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"tagalog": "Si Pedro at si Juan nga ay nagsisipanhik sa templo nang oras ng pananalangin, na ikasiyam. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"tagalog": "At nang sila'y makapanalangin na, ay nayanig ang dakong pinagkakatipunan nila; at nangapuspos silang lahat ng Espiritu Santo, at kanilang sinalita na may katapangan ang salita ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"tagalog": "Datapuwa't magsisipanatili kaming matibay sa pananalangin, at sa ministerio ng salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"tagalog": "Na siyang iniharap nila sa mga apostol: at nang sila'y mangakapanalangin na, ay ipinatong nila ang kanilang mga kamay sa mga yaon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"tagalog": "Na nang sila'y makalusong, ay ipinanalangin nila sila, upang kanilang tanggapin ang Espiritu Santo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"tagalog": "Magsisi ka nga sa kasamaan mong ito, at manalangin ka sa Panginoon, baka sakaling ipatawad sa iyo ang pagiisip ng iyong puso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"tagalog": "At sumagot ang bating kay Felipe, at sinabi, Ipinamamanhik ko sa iyo, kanino sinasabi ng propeta ito? sa kaniya bagang sarili, o sa alin mang iba? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"tagalog": "At sinabi sa kaniya ng Panginoon, Magtindig ka, at pumaroon sa lansangang tinatawag na Matuwid, at ipagtanong mo sa bahay ni Judas ang isa na nagngangalang Saulo, lalaking taga Tarso: sapagka't narito, siya'y nananalangin; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"tagalog": "Datapuwa't pinalabas silang lahat ni Pedro, at lumuhod, at nanalangin; at pagbaling sa bangkay ay kaniyang sinabi, Tabita, magbangon ka. At iminulat niya ang kaniyang mga mata, at nang makita niya si Pedro, ay naupo siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"tagalog": "Isang taong masipag sa kabanalan at matatakutin sa Dios siya at ang buong sangbahayan at naglimos ng marami sa mga tao, at laging nananalangin sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"tagalog": "At siya, sa pagtitig niya sa kaniya, at sa pagkatakot niya, ay nagsabi, Ano ito, Panginoon? At sinabi niya sa kaniya, Ang mga panalangin mo at ang iyong mga paglilimos ay nangapailanglang na isang alaala sa harapan ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"tagalog": "Nang kinabukasan nga samantalang sila'y patuloy sa kanilang paglalakad, at nang malapit na sa bayan, si Pedro ay umakyat sa ibabaw ng bahay upang manalangin, nang may oras na ikaanim; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"tagalog": "At sinabi ni Cornelio, May apat nang araw, hanggang sa oras na ito, na aking ginaganap ang pananalangin sa oras na ikasiyam sa bahay ko; at narito, tumindig sa harapan ko ang isang lalake na may pananamit na nagniningning, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"tagalog": "At sinabi, Cornelio, dininig ang dalangin mo, at ang iyong mga paglilimos ay inaalaala sa paningin ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"tagalog": "At inutusan niya sila na magsipagbautismo sa pangalan ni Jesucristo. Nang magkagayo'y kanilang ipinamanhik sa kaniya na matirang mga ilang araw. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"tagalog": "Ako'y nananalangin sa bayan ng Joppe: at sa kawalan ng diwa'y nakakita ako ng isang pangitain, na may isang sisidlang bumababa, na gaya ng isang malapad na kumot, na inihuhugos mula sa langit na nakabitin sa apat na sulok; at dumating hanggang sa akin: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"tagalog": "Kaya nga't si Pedro ay iningatan sa bilangguan: datapuwa't ang iglesia ay maningas na dumalangin sa Dios patungkol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"tagalog": "At nang siya'y makapagnilay na, ay naparoon siya sa bahay ni Maria na ina ni Juan na may pamagat na Marcos; na kinaroroonan ng maraming nangagkakatipon at nagsisipanalangin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"tagalog": "Nang magkagayon, nang sila'y makapagayuno na at makapanalangin at maipatong ang mga kamay nila sa kanila, ay kanilang pinayaon sila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"tagalog": "At nang makapaglagay na sa kanila ng mga matanda sa bawa't iglesia, at nang makapanalanging may pagaayuno, ay ipinagtagubilin sila sa Panginoong kanilang sinampalatayanan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"tagalog": "At napakita ang isang pangitain sa gabi kay Pablo: May isang lalaking taga Macedonia na nakatayo, na namamanhik sa kaniya, at sinasabi, Tumawid ka sa Macedonia, at tulungan mo kami. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"tagalog": "At nang araw ng sabbath ay nagsilabas kami sa labas ng pintuan sa tabi ng ilog, na doo'y sinapantaha naming may mapapanalanginan; at kami'y nangaupo, at nakipagsalitaan sa mga babaing nangagkatipon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"tagalog": "At nangyari, na nang kami'y nagsisiparoon sa mapapanalanginan, ay sinalubong kami ng isang dalagang may karumaldumal na espiritu ng panghuhula, at nagdadala ng maraming pakinabang sa kaniyang mga panginoon sa pamamagitan ng panghuhula. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't nang maghahatinggabi na si Pablo at si Silas ay nagsipanalangin at nagsiawit ng mga himno sa Dios, at sila'y pinakikinggan ng mga bilanggo; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"tagalog": "At nang makapagsalita na siya ng gayon, ay nanikluhod siya at nanalanging kasama silang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"tagalog": "At nang mangyari na maganap namin ang mga araw na yaon, ay nagsialis kami at nangagpatuloy sa aming paglalakbay: at silang lahat, pati ng mga asawa at mga anak, ay humatid sa amin sa aming paglalakad hanggang sa labas ng bayan: at sa paninikluhod namin sa baybayin, kami'y nagsipanalangin, at nangagpaalaman sa isa't isa; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"tagalog": "At nangyari, na, nang ako'y makabalik na sa Jerusalem, at nang ako'y nananalangin sa templo ay nawalan ako ng diwa, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"tagalog": "Kaya't siya'y kinuha, at dinala siya sa pangulong kapitan, at sinabi, Tinawag ako ng bilanggong si Pablo, at ipinamanhik sa aking dalhin ko sa iyo ang binatang ito, na may isang bagay na sasabihin sa iyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"tagalog": "Datapuwa't, nang huwag akong makabagabag pa sa iyo, ay ipinamamanhik ko sa iyo na pakinggan mo kami sa iyong kagandahang loob sa ilang mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"tagalog": "Kaya nga ipinamamanhik ko sa inyo na kayo'y magsikain: sapagka't ito'y sa ikaliligtas ninyo: sapagka't hindi mawawala kahit isang buhok sa ulo ng sinoman sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"tagalog": "At nangyari, nararatay ang ama ni Publio na may-sakit na lagnat at iti: at pinasok siya ni Pablo, at nanalangin, at nang maipatong sa kaniya ang kaniyang mga kamay ay siya'y pinagaling. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't ang Dios ang aking saksi, na siyang pinaglilingkuran ko sa aking espiritu sa evangelio ng kaniyang Anak, na walang patid na aking kayong binabanggit, sa aking mga panalangin, \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"tagalog": "At gayon din naman ang Espiritu ay tumutulong sa ating kahinaan: sapagka't hindi tayo marunong manalangin ng nararapat; nguni't ang Espiritu rin ang namamagitan dahil sa atin ng mga hibik na hindi maisasaysay sa pananalita; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"tagalog": "Mga kapatid, ang nais ng aking puso at ang aking panalangin sa Dios ay patungkol sa kanila, upang sila'y mangaligtas. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"tagalog": "Mangagalak sa pagasa; magmatiisin sa kapighatian; magmatiyagain sa pananalangin; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"tagalog": "Ngayo'y ipinamamanhik ko sa inyo, mga kapatid, alangalang sa Panginoon nating Jesucristo, at sa pagibig ng Espiritu, na kayo'y makipagsikap na kasama ko sa inyong mga pananalangin sa Dios patungkol sa akin; \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"tagalog": "Huwag magpigil ang isa't isa, maliban kung pagkasunduan sa ilang panahon, upang kayo'y mamalagi sa pananalangin, at muling kayo'y magsama, baka kayo'y tuksuhin ni Satanas dahil sa inyong kawalan ng pagpipigil. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang bawa't lalaking nanalangin, o nanghuhula na may takip ang ulo, ay niwawalan ng puri ang kaniyang ulo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"tagalog": "Datapuwa't ang bawa't babaing nananalangin o nanghuhula na walang lambong ang kaniyang ulo, niwawalan ng puri ang kaniyang ulo; sapagka't gaya rin ng kung kaniyang inahitan. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"tagalog": "Hatulan ninyo sa inyo-inyong sarili: nararapat baga na manalangin ang babae sa Dios nang walang lambong? \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"tagalog": "Kaya't ang nagsasalita ng wika ay manalangin na siya'y makapagpaliwanag. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"tagalog": "Sapagka't kung ako'y nananalangin sa wika, ay nananalangin ang aking espiritu, datapuwa't ang aking pagiisip ay hindi namumunga. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"tagalog": "Ano nga ito? Mananalangin ako sa espiritu, at mananalangin din naman ako sa pagiisip: aawit ako sa espiritu, at aawit din naman ako sa pagiisip. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"tagalog": "Kayo naman na nagsisitulong ng inyong panalangin na patungkol sa amin; upang dahil sa kaloob na ipinagkaloob sa amin sa pamamagitan ng marami, ay makapagpasalamat ang maraming tao dahil sa amin. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"tagalog": "Kami nga'y mga sugo sa pangalan ni Cristo, na waring namamanhik ang Dios sa pamamagitan namin: kayo'y pinamamanhikan namin sa pangalan ni Cristo, na kayo'y makipagkasundo sa Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"tagalog": "Samantalang sila rin naman, sa panalanging patungkol sa inyo, ay nananabik sa inyo dahil sa saganang biyaya ng Dios sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"tagalog": "Ngayo'y idinadalangin namin sa Dios na kayo'y huwag magsigawa ng masama; hindi upang kami'y mangakitang subok, kundi upang gawin ninyo ang may karangalan, kahit kami'y maging gaya ng itinakuwil. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"tagalog": "Ay hindi ako tumitigil ng pagpapasalamat dahil sa inyo, na aking binabanggit kayo sa aking mga panalangin; \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"tagalog": "Na magsipanalangin kayo sa Espiritu ng lahat ng panalangin at daing sa buong panahon, at mangagpuyat sa buong katiyagaan at daing na patungkol sa lahat ng mga banal, \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"tagalog": "Na parating sa bawa't daing ko, ay masayang nananaing ako na patungkol sa inyong lahat, \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"tagalog": "At ito'y idinadalangin ko, na ang inyong pagibig ay lalo't lalo pang sumagana nawa sa kaalaman at sa lahat ng pagkakilala; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't nalalaman ko na ang kahihinatnan nito'y sa aking ikaliligtas, sa pamamagitan ng inyong pananaing at kapuspusan ng Espiritu ni Cristo, \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"tagalog": "Huwag kayong mangabalisa sa anomang bagay; kundi sa lahat ng mga bagay sa pamamagitan ng panalangin at daing na may pagpapasalamat ay ipakilala ninyo ang inyong mga kahilingan sa Dios. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"tagalog": "Nagpapasalamat kami sa Dios, na Ama ng ating Panginoong Jesucristo, na kayo'y laging idinadalangin, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"tagalog": "Dahil dito'y kami naman, mula nang araw na aming marinig ito, ay hindi kami nagsisitigil ng pananalangin at ng paghingi na patungkol sa inyo, upang kayo'y puspusin ng kaalaman ng kaniyang kalooban, sa buong karunungan at pagkaunawa ayon sa espiritu, \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"tagalog": "Manatili kayong palagi sa pananalangin, na kayo'y mangagpuyat na may pagpapasalamat; \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"tagalog": "Na tuloy idalangin din ninyo kami, na buksan sa amin ng Dios ang pinto sa salita, upang aming salitain ang hiwaga ni Cristo, na dahil din dito'y may mga tanikala ako; \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"tagalog": "Binabati kayo ni Epafras, na isa sa inyo, na lingkod ni Cristo Jesus, na siyang laging nagsisikap dahil sa inyo sa kaniyang pananalangin, upang kayo'y magsitatag na mga sakdal at lubos na tiwasay sa lahat na kalooban ng Dios. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"tagalog": "Nangagpapasalamat kaming lagi sa Dios dahil sa inyong lahat, na aming binabanggit kayo sa aming mga panalangin; \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"tagalog": "Gabi't araw ay idinadalangin naming buong ningas na aming makita ang inyong mukha, at aming malubos ang inyong pananampalataya. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"tagalog": "At pakabanalin kayong lubos ng Dios din ng kapayapaan; at ang inyong espiritu at kaluluwa at katawan ay ingatang buo, na walang kapintasan sa pagparito ng ating Panginoong Jesucristo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"tagalog": "Mga kapatid, idalangin ninyo kami. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"tagalog": "Dahil din dito ay lagi naming idinadalangin kayo, upang kayo'y ariing karapatdapat ng ating Dios sa pagkatawag sa inyo, at ganaping may kapangyarihan ang bawa't nais sa kabutihan at gawa ng pananampalataya; \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"tagalog": "Katapustapusan, mga kapatid, ay inyong idalangin kami, upang ang salita ng Panginoon ay lumaganap at luwalhatiin nawa na gaya rin naman sa inyo; \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"tagalog": "Una-una nga sa lahat ng mga bagay, ay iniaaral ko na manaing, manalangin, mamagitan, at magpasalamat na patungkol sa lahat ng mga tao; \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"tagalog": "Ibig ko ngang ang mga tao'y magsipanalangin sa bawa't dako, na iunat ang mga kamay na banal, na walang galit at pakikipagtalo. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"tagalog": "Sapagka't pinakababanal sa pamamagitan ng salita ng Dios at ng pananalangin. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"tagalog": "Kaya't ang tunay na babaing bao at walang nagaampon, ay may pagasa sa Dios, at nananatili sa mga pagdaing at mga panalangin gabi't araw. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"tagalog": "Nagpapasalamat ako sa Dios, na mula sa aking kanunununuan ay aking pinaglilingkuran sa budhing malinis, na walang patid na inaalaala kita sa aking mga daing, gabi't araw; \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"tagalog": "Sa aking unang pagsasanggalang sinoman ay walang kumampi sa akin, bagkus pinabayaan ako ng lahat: huwag nawang ibilang sa kanila ito. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"tagalog": "Nagpapasalamat akong lagi sa aking Dios, na ikaw ay binabanggit ko sa aking mga panalangin, \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"tagalog": "Datapuwa't bago ang lahat ay ipaghanda mo ako ng matutuluyan: sapagka't inaasahan kong sa pamamagitan ng inyong mga panalangin ay ipagkakaloob ako sa inyo. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"tagalog": "Na siya sa mga araw ng kaniyang laman ay naghandog ng mga panalangin at mga daing na sumisigaw ng malakas at lumuluha doon sa may kapangyarihang makapagligtas sa kaniya sa kamatayan, at siya'y dininig dahil sa kaniyang banal na takot, \r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"tagalog": "Nagbabata baga ang sinoman sa inyo? siya'y manalangin. Natutuwa ang sinoman? awitin niya ang mga pagpupuri. \r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"tagalog": "May sakit baga ang sinoman sa inyo? ipatawag niya ang mga matanda sa iglesia; at ipanalangin nila siya, na pahiran nila ng langis sa pangalan ng Panginoon: \r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"tagalog": "At ang panalangin ng pananampalataya ay magliligtas sa may sakit, at ibabangon siya ng Panginoon; at kung nagkasala siya, ay ipatatawad sa kaniya. \r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"tagalog": "Mangagpahayagan nga kayo sa isa't isa ng inyong mga kasalanan, at ipanalangin ng isa't isa ang iba, upang kayo'y magsigaling. Malaki ang nagagawa ng maningas na panalangin ng taong matuwid. \r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"tagalog": "Si Elias ay isang taong may pagkataong gaya rin ng atin, at siya'y nanalangin ng buong ningas upang huwag umulan; at hindi umulan sa lupa sa loob ng tatlong taon at anim na buwan. \r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"tagalog": "At muli siyang nanalangin; at ang langit ay nagbigay ng ulan, at ang lupa ay namunga ng kaniyang bunga. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"tagalog": "Sapagka't ang mga mata ng Panginoon ay nasa mga matuwid, At ang kaniyang mga pakinig ay sa kanilang mga daing: Nguni't ang mukha ng Panginoon ay laban sa mga nagsisigawa ng masama. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"tagalog": "Nguni't ang wakas ng lahat ng mga bagay ay malapit na: kayo nga'y mangagpakahinahon, at mangagpuyat sa pananalangin: \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"tagalog": "Kung makita ng sinoman na ang kaniyang kapatid ay nagkakasala ng kasalanang hindi ikamamatay, ay idalangin siya at bibigyan siya ng Dios ng buhay, na ukol sa mga nagkakasala nang hindi ikamamatay. May kasalanang ikamamatay: hindi tungkol dito ang sinasabi ko na idalangin niya. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"tagalog": "Nguni't kayo, mga minamahal, papagtibayin ninyo ang inyong sarili sa inyong lubhang banal na pananampalataya, na manalangin sa Espiritu Santo, \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"tagalog": "At pagkakuha niya ng aklat, ang apat na nilalang na buhay at ang dalawangpu't apat na matatanda ay nangagpatirapa sa harapan ng Cordero, na ang bawa't isa'y may alpa, at mga mangkok na ginto na puno ng kamangyan, na siyang mga panalangin ng mga banal. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"tagalog": "At dumating ang ibang anghel at tumayo sa harap ng dambana, na may hawak na isang gintong pangsuob ng kamangyan; at binigyan siya ng maraming kamangyan, upang idagdag ito sa mga panalangin ng lahat ng mga banal sa ibabaw ng dambanang ginto, na nasa harapan ng luklukan. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"tagalog": "At ang usok ng kamangyan, kalakip ng mga panalangin ng mga banal, ay napailanglang mula sa kamay ng anghel, sa harapan ng Dios. \r\n"}}]}}}