{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"tagalog": "At ang may walong araw ay tutuliin sa inyo, ang bawa't lalake sa buong kalahian ninyo; ang ipinanganak sa bahay, o ang binili ng salapi sa sinomang taga ibang lupa na hindi sa iyong lahi. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"tagalog": "Ang ipinanganak sa bahay at ang binili ng iyong salapi, ay dapat tuliin: at ang aking tipan ay sasa iyong laman na pinakatipang walang hanggan. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"tagalog": "At ipinagsama ni Abraham si Ismael, na kaniyang anak, at ang lahat na ipinanganak sa kaniyang bahay, at ang lahat ng binili niya ng kaniyang salapi, ang lahat ng lalake sa mga lalaking kasangbahay ni Abraham, at tinuli ang laman ng kanilang balat ng masama ng araw ding yaon, ayon sa sinabi ng Dios sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"tagalog": "At lahat ng lalaking kasangbahay niya, maging ang mga ipinanganak sa bahay, at ang mga binili ng salapi sa taga ibang lupain, ay pinagtuling kasama niya. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"tagalog": "Upang ibigay niya sa akin ang yungib ng Macpela, na kaniyang inaari, na nasa hangganan ng kaniyang parang; sa tapat na halaga ay ibigay niya sa akin, upang maging pag-aaring libingan sa gitna ninyo. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"tagalog": "At nagsalita kay Ephron sa harap ng bayan ng lupain, na sinasabi, Maanong ako lamang ay iyong pakinggan: ibibigay ko sa iyo ang halaga ng parang; tanggapin mo sa akin, at ililibing ko roon ang aking patay. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"tagalog": "At dininig ni Abraham si Ephron; at tinimbang ni Abraham kay Ephron ang salaping sinabi, sa harap ng mga anak ni Heth, apat na raang siklong pilak, na karaniwang salapi ng mga mangangalakal. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"tagalog": "Hindi ba inaari niya kaming taga ibang bayan? sapagka't ipinagbili niya kami at kaniyang lubos nang kinain ang aming halaga. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"tagalog": "At binili ang pitak ng lupa na pinagtayuan ng kaniyang tolda, sa kamay ng mga anak ni Hamor, na ama ni Sichem, ng isang daang putol na salapi. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"tagalog": "Nang magkagayo'y ipinagutos ni Jose na punuin ang kanilang mga bayong ng trigo, at ibalik ang salapi ng bawa't isa sa kanikaniyang bayong, at sila'y bigyan ng mababaon sa daan: at ginawa sa kanilang gayon. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"tagalog": "At pagbubukas ng isa ng kaniyang bayong upang bigyan ng pagkain ang kaniyang asno sa tuluyan, ay nakita niya ang kaniyang salapi; at, narito, nasa labi ng kaniyang bayong. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"tagalog": "At sinabi niya sa kaniyang mga kapatid, Ang salapi ko ay nasauli; at, narito, nasa aking bayong: at kumutob ang kanilang puso; at nangagtinginan na nanganginginig, na nagsasabihan, Ano itong ginawa ng Dios sa atin? \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"tagalog": "At nangyari na pagaalis ng laman ng kanilang mga bayong, na, narito, sa bayong ng bawa't isa ay nakalagay ang balot ng kanikaniyang salapi: at nang makita nila at ng kanilang ama ang kanilang mga balot ng salapi, ay nangatakot. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"tagalog": "At magdala kayo ng ibayong halaga ng salapi sa inyong kamay; at ang salaping nabalik sa labi ng inyong mga bayong ay dalhin ninyong muli sa inyong kamay; marahil ay kalituhan: \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"tagalog": "At dinala ng mga lalake ang kaloob na yaon, at ibayong halaga ng salapi ang dinala sa kanilang kamay, at si Benjamin; at nagsipagtindig, at nagsibaba sa Egipto, at nagsiharap kay Jose. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"tagalog": "At ang mga lalake ay nangatakot, sapagka't sila'y dinala sa bahay ni Jose; kanilang sinabi: Dahil sa salaping isinauli sa ating mga bayong ng una, ay dinala tayo rito; upang hanapan tayo ng dahilan, at tayo'y ibagsak niya, at tayo'y ariin niyang mga alipin, at pati ng atin mga asno. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"tagalog": "At nangyari, nang dumating kami sa tuluyan, na binuksan namin ang aming mga bayong, at, narito, ang salapi ng bawa't isa sa amin ay nasa labi ng kanikaniyang bayong, ang salapi namin sa tunay na timbang: at aming muling dinala sa aming kamay. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"tagalog": "At nagdala kami ng ibang salapi sa aming kamay upang ibili ng pagkain; hindi namin nalalaman kung sino ang naglagay ng aming salapi sa aming mga bayong. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"tagalog": "At kaniyang sinabi, Mapayapa kayo; huwag kayong matakot, ang Dios ninyo at ang Dios ng inyong ama ang nagbigay sa inyo ng kayamanang natatago sa inyong mga bayong: tinanggap ko ang inyong salapi. At inilabas si Simeon sa kanila. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"tagalog": "At kaniyang iniutos sa katiwala ng kaniyang bahay, na sinasabi, Punuin mo ng mga pagkain ang mga bayong ng mga lalaking ito, kung gaano ang kanilang madadala: at ilagay mo ang salapi ng bawa't isa sa labi ng kanikaniyang bayong. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"tagalog": "At ilagay mo ang aking saro, ang sarong pilak, sa labi ng bayong ng bunso, at ang salapi ng kaniyang trigo. At ginawa niya ang ayon sa salita na sinalita ni Jose. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"tagalog": "Narito, ang salapi na aming nasumpungan sa labi ng aming mga bayong ay aming isinauli sa iyo mula sa lupain ng Canaan: paano ngang kami ay magnanakaw sa bahay ng iyong panginoon ng pilak o ginto? \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"tagalog": "At tinipon ni Jose ang lahat ng salapi na nasumpungan sa lupain ng Egipto, at sa lupain ng Canaan, dahil sa trigong kanilang binibili: at ipinasok ni Jose ang salapi sa bahay ni Faraon. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"tagalog": "At nang ang salapi ay maubos na lahat sa lupain ng Egipto, at sa lupain ng Canaan, ay naparoon kay Jose ang lahat ng mga Egipcio, at nagsabi; Bigyan mo kami ng tinapay: sapagka't bakit kami mamamatay sa iyong harap? dahil sa ang aming salapi ay naubos. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"tagalog": "At sinabi ni Jose, Ibigay ninyo ang inyong mga hayop; at bibigyan ko kayo dahil sa inyong mga hayop; kung naubos na ang salapi. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"tagalog": "At nang matapos ang taong yaon ay naparoon sila sa kaniya ng ikalawang taon, at kanilang sinabi sa kaniya: Hindi namin ililihim sa aming panginoon, na kung paanong ang aming salapi ay naubos, at ang mga kawan ng hayop ay sa aking panginoon; wala nang naiiwan sa paningin ng aking panginoon kundi ang aming katawan at ang aming mga lupa. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"tagalog": "Datapuwa't ang alipin ng bawa't lalake na nabili ng salapi, pagkatuli sa kaniya'y makakakain nga niyaon. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"tagalog": "At kung hindi niya gawin ang tatlong bagay na ito sa kaniya ay aalis nga siya na walang bayad, na walang tubos na salapi. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"tagalog": "Gayon ma'y kung tumagal ng isang araw o dalawa, ay hindi siya parurusahan: sapagka't siya'y kaniyang salapi. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"tagalog": "Kung siya'y atangan ng katubusan ay magbibigay nga siya ng katubusan sa kaniyang buhay anomang iatang sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"tagalog": "Ay sasaulian ng may-ari ng balon; magbabayad siya ng salapi sa may-ari ng mga yaon, at ang patay na hayop ay magiging kaniya. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"tagalog": "At kung ang baka ng sinoman ay sumakit sa baka ng iba, na ano pa't mamatay; ay kanila ngang ipagbibili ang bakang buhay, at kanilang paghahatiin ang halaga niyaon; at ang patay ay paghahatiin din nila. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"tagalog": "Kung ang sinoman ay magpatago sa kaniyang kapuwa ng salapi o pag-aari, at nakawin sa bahay ng taong yaon; kung masumpungan ang magnanakaw, ay magbabayad ng ibayo. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"tagalog": "Kung itangging mainam ng kaniyang ama na ibigay sa kaniya, ay magbabayad siya ng salapi, ayon sa bigay-kaya sa mga dalaga. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"tagalog": "Kung magpautang ka ng salapi sa kanino man sa aking bayan na kasama mo na dukha, huwag kang magpapakamanunubo sa kaniya ni hihingan mo man siya ng tubo. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"tagalog": "At iyong kukunin sa mga anak ni Israel ang pangtubos na salapi, at iyong gugugulin sa paglilingkod sa tabernakulo ng kapisanan; na maging pinakaalaala sa mga anak ni Israel sa harap ng Panginoon, upang ipangtubos sa inyong mga kaluluwa. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"tagalog": "Nguni't kung ang saserdote ay bumili ng sinomang tao sa kaniyang salapi, ay makakakain ito; at gayon din ang aliping inianak sa kaniyang bahay ay makakakain ng kaniyang tinapay. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"tagalog": "Ang iyong salapi ay huwag mong ibibigay sa kaniya na may patubo, ni ibibigay mo sa kaniya na may pakinabang ang iyong pagkain. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"tagalog": "Kung maraming taon pa ang kulang niya, ayon sa dami ng mga iyan, ay isasauli ang halaga ng kaniyang pagkatubos sa kaniya na salaping sa kaniya'y ibinili. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"tagalog": "At kung tutubusin ng nagtalaga ang kaniyang bahay, ay magdadagdag nga ng ikalimang bahagi ng salapi na inihalaga mo roon, at magiging kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"tagalog": "Datapuwa't kung italaga niya ang kaniyang bukid pagkatapos ng jubileo, ay bibilangan sa kaniya ng saserdote ng salapi ayon sa mga taong natitira hanggang sa taon ng jubileo at bababaan ang iyong inihalaga. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"tagalog": "At kung tutubusin ng nagtalaga ng bukid ay magdadagdag ng ikalimang bahagi ng salaping iyong inihalaga roon, at mapapasa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"tagalog": "At ibibigay mo kay Aaron at sa kaniyang mga anak ang salaping ikatutubos na humigit sa bilang nila. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"tagalog": "At kinuha ni Moises ang salaping pangtubos sa mga labis na humigit sa mga natubos ng mga Levita: \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"tagalog": "Mula sa mga panganay ng mga anak ni Israel kinuha niya ang salapi; isang libo at tatlong daan at anim na pu't limang siklo, ayon sa siklo ng santuario: \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"tagalog": "At ibinigay ni Moises kay Aaron at sa kaniyang mga anak ang salaping pangtubos ayon sa salita ng Panginoon, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"tagalog": "At yaong mga matutubos sa kanila, mula sa isang buwang gulang ay iyong tutubusin, ayon sa iyong pagkahalaga, ng limang siklong pilak, ayon sa siklo ng santuario (na dalawang pung gera). \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"tagalog": "Kayo'y bibili sa kanila ng pagkain sa pamamagitan ng salapi, upang kayo'y makakain; at kayo'y bibili rin sa kanila ng tubig sa pamamagitan ng salapi, upang kayo'y makainom. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"tagalog": "Pagbibilhan mo ako ng pagkain sa salapi, upang makakain ako, at bibigyan mo ako ng tubig sa salapi, upang makainom ako; paraanin mo lamang ako ng aking mga paa; \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"tagalog": "Ay iyo ngang sasalapiin, at iyong itatali ang salapi sa iyong kamay at paroroon ka sa dakong pipiliin ng Panginoon mong Dios: \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"tagalog": "At iyong gugulin ang salapi sa anomang nasain mo sa mga baka, o sa mga tupa, o sa alak, o sa matapang na inumin, o sa anomang nasain ng iyong kaluluwa: at iyong kakanin doon sa harap ng Panginoon mong Dios, at ikaw ay magagalak, ikaw at ang iyong sangbahayan; \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"tagalog": "At mangyayari, na kung di mo kalugdan siya, ay iyo ngang pababayaan siyang yumaon kung saan niya ibig; nguni't huwag mo siyang ipagbibili ng salapi, huwag mo siyang aalipinin, sapagka't iyong pinangayupapa siya. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"tagalog": "Huwag kang magpapahiram na may tubo sa iyong kapatid; tubo ng salapi, tubo ng kakanin, tubo ng anomang bagay na ipinahihiram na may tubo: \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"tagalog": "Ang mga hari ay nagsiparito at nagsilaban; Nang magkagayo'y nagsilaban ang mga hari ng Canaan, Sa Taanach na nasa tabi ng tubig sa Megiddo: Sila'y hindi nagdala ng mga pakinabang na salapi. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"tagalog": "At nang makita ni Dalila na sinaysay sa kaniya, ang buong taglayin niya sa kaniyang puso, ay nagsugo siya at tinawag ang mga pangulo ng mga Filisteo, na sinasabi, Ahunin pa ninyong minsan, sapagka't sinaysay niya sa akin ang buong taglayin niya sa kaniyang puso. Nang magkagayo'y inahon siya ng mga pangulo ng mga Filisteo, at nagdala ng salapi sa kanilang kamay. \r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"tagalog": "At nang kaniyang isauli ang salapi sa kaniyang ina, ay kinuha ng kaniyang ina ang dalawang daang putol na pilak na ibinigay sa mga mangbububo, na siyang gumawa ng isang larawang inanyuan at ng isang larawang binubo: at nasa bahay ni Michas. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"tagalog": "At sinalita ni Achab kay Naboth, na sinabi, Ibigay mo sa akin ang iyong ubasan, upang aking tangkilikin na pinaka halamanang pananim, sapagka't malapit sa aking bahay; at aking ipapalit sa iyo na kahalili niyaon ang isang mainam na ubasan kay sa roon; o kung inaakala mong mabuti, aking ibibigay sa iyo ang halaga niyaon na salapi. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"tagalog": "At sinabi niya sa kaniya, Sapagka't nagsalita ako kay Naboth na Jezreelita, at nagsabi sa kaniya, Ibigay mo sa akin ang iyong ubasan sa kahalagahang salapi; o kung dili, kung iyong minamabuti, papalitan ko sa iyo ng ibang ubasan: at siya'y sumagot, Hindi ko ibibigay sa iyo ang aking ubasan. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"tagalog": "At nangyari, nang mabalitaan ni Jezabel na si Naboth ay pinagbatuhanan, at patay, na sinabi ni Jezabel kay Achab, Ikaw ay bumangon, ariin mo ang ubasan ni Naboth, na Jezreelita na kaniyang ipinagkait na ibigay sa iyo sa halaga ng salapi: sapagka't si Naboth ay hindi buhay, kundi patay. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"tagalog": "At kaniyang sinabi, Hindi ba sumasa iyo ang aking puso nang ang lalake ay bumalik mula sa kaniyang karo na sinasalubong ka? panahon ba ng pagtanggap ng salapi, at pagtanggap ng bihisan, at ng mga olibohan, at ng mga ubasan, at ng mga tupa, at ng mga baka, at ng mga aliping lalake at babae? \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"tagalog": "At sinabi ni Joas sa mga saserdote, Ang buong salapi ng mga bagay na itinalaga na napasok sa bahay ng Panginoon, na karaniwang salapi, na salapi na inihalaga sa mga pagkatao na hiniling sa bawa't isa, at ang buong salapi na nagudyok sa puso ng sinomang lalake na dalhin sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"tagalog": "Nang magkagayo'y tinawag ng haring si Joas si Joiada na saserdote, at ang ibang mga saserdote, at sinabi sa kanila, Bakit hindi ninyo hinuhusay ang mga sira ng bahay? ngayon nga'y huwag na kayong magsikuha pa ng salapi sa inyong mga kakilala, kundi inyong ibigay para sa mga sira ng bahay. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"tagalog": "At pinayagan ng mga saserdote na huwag na silang magsikuha pa ng salapi sa bayan, o husayin man ang mga sira ng bahay. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"tagalog": "Nguni't si Joiada na saserdote ay kumuha ng isang kaban, at binutasan ang takip niyaon, at inilagay sa tabi ng dambana sa dakong kanan ng pumapasok sa bahay ng Panginoon: at isinilid doon ng mga saserdote na tagatanod-pinto ang buong salapi na dinala sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"tagalog": "At nagkagayon, nang makita nila na maraming salapi sa kaban, na ang kalihim ng hari at ang dakilang saserdote ay sumampa, at kanilang isinilid sa mga supot at binilang ang salapi na nasumpungan sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"tagalog": "At ibinigay nila ang salapi na tinimbang sa mga kamay nila na gumawa ng gawain, na siyang mga tagapangasiwa sa bahay ng Panginoon; at kanilang ibinayad sa mga anluwagi at sa mga manggagawa, na gumawa sa bahay ng Panginoon, \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"tagalog": "Nguni't walang ginawa para sa bahay ng Panginoon na mga tasang pilak, mga gunting, mga mangkok, mga pakakak, anomang mga kasangkapang ginto, o mga kasangkapang pilak, sa salapi na napasok sa bahay ng Panginoon: \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"tagalog": "Bukod dito'y hindi sila nangakikipagtuos sa mga lalake, na pinagabutan nila sa kamay ng salapi upang ibigay sa nagsisigawa ng gawain: sapagka't sila'y nagsisigawang may pagtatapat. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"tagalog": "Ang salaping handog dahil sa pagkakasala, at ang salaping handog dahil sa kasalanan, ay hindi ipinasok sa bahay ng Panginoon: yao'y sa mga saserdote nga. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"tagalog": "At siningil ni Manahem ng salapi ang Israel, ang lahat na makapangyarihang lalake na mayaman, na bawa't lalake ay limangpung siklo na pilak upang ibigay sa hari sa Asiria. Sa gayo'y ang hari sa Asiria ay bumalik, at hindi tumigil doon sa lupain. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"tagalog": "Gayon ma'y walang pagtutuos na ginawa sila sa kanila sa salapi na nabigay sa kanilang kamay; sapagka't kanilang ginawang may pagtatapat. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"tagalog": "At si Saphan na kalihim ay naparoon sa hari, at nagbalik ng salita sa hari, at nagsabi, Inilabas ng iyong mga lingkod ang salapi na nasumpungan sa bahay, at ibinigay sa kamay ng mga manggagawa na siyang tumitingin ng gawain sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"tagalog": "At ibinigay ni Joacim ang pilak at ginto kay Faraon; nguni't kaniyang pinabuwis ang lupain upang magbigay ng salapi ayon sa utos ni Faraon; kaniyang siningil ang pilak at ginto ng bayan ng lupain, sa bawa't isa ayon sa ipinabuwis niya upang ibigay kay Faraon-nechao. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"tagalog": "At kaniyang pinisan ang mga saserdote at ang mga Levita, at sinabi sa kanila, Magsilabas kayo hanggang sa mga bayan ng Juda, at magtipon kayo sa buong Israel ng salapi upang husayin ang bahay ng inyong Dios sa taontaon, at sikapin ninyo na inyong madaliin ang bagay. Gayon ma'y hindi minadali ng mga Levita. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"tagalog": "At nagkagayon, nang dalhin ang kaban sa kawanihan ng hari, sa pamamagitan ng kamay ng mga Levita, at nang kanilang makita na maraming salapi, na ang kalihim ng hari at ang pinuno ng pangulong saserdote ay naparoon at inalisan ng laman ang kaban, at kinuha, at dinala uli sa dakong kinaroroonan. Ganito ang kanilang ginawa araw-araw, at nagtipon ng salapi na sagana. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"tagalog": "At nang kanilang matapos, kanilang dinala ang labis ng salapi sa harap ng hari at ni Joiada, na siyang mga ipinagpagawa ng mga sisidlan sa bahay ng Panginoon, sa makatuwid baga'y mga sisidlan upang ipangasiwa, at upang ipaghandog ng hain, at mga sandok, at mga sisidlang ginto, at pilak. At sila'y nangaghandog na palagi ng mga handog na susunugin sa bahay ng Panginoon sa lahat ng mga kaarawan ni Joiada. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"tagalog": "At sila'y nagsiparoon kay Hilcias na dakilang saserdote at ibinigay ang salapi na napasok sa bahay ng Dios, na nakuha ng mga Levita, na mga tagatanod-pinto, sa kamay ng Manases at ng Ephraim, at sa lahat ng nalabi sa Israel, at sa buong Juda, at Benjamin, at sa mga taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"tagalog": "At nang kanilang ilalabas ang salapi na napasok sa bahay ng Panginoon, nasumpungan ni Hilcias na saserdote ang aklat ng kautusan ng Panginoon na ibinigay sa pamamagitan ni Moises. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"tagalog": "At kanilang ibinubo ang salapi na nasumpungan sa bahay ng Panginoon, at ibinigay sa kamay ng mga tagapamahala, at sa kamay ng mga manggagawa. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"tagalog": "Sila'y nangagbigay rin naman ng salapi sa mga kantero, at sa mga anluwagi; at pagkain, at inumin, at langis, sa kanila na mga taga Sidon, at sa kanila na mga taga Tiro, upang mangagdala ng mga kahoy na sedro na mula sa Libano na paraanin sa dagat, hanggang sa Joppa ayon sa pahintulot na nangagkaroon sila kay Ciro na hari sa Persia. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ibibili mo ng buong sikap ang salaping ito ng mga toro, mga lalaking tupa, mga kordero, pati ng mga handog na harina at ng mga handog na inumin ng mga yaon, at iyong ihahandog sa ibabaw ng dambana ng bahay ng inyong Dios na nasa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"tagalog": "May nagsisipagsabi naman: Aming ipinangutang ng salapi ang buwis sa hari na hinihingi sa aming mga bukid at aming mga ubasan. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"tagalog": "At ako'y gayon din, ang aking mga kapatid at ang aking mga lingkod ay nangutang sa kanila ng salapi at trigo. Isinasamo ko sa inyo na ating iwan ang patubong ito. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"tagalog": "Isinasamo ko sa inyo, na isauli ninyo sa kanila, sa araw ding ito, ang kanilang mga bukid, at ang kanilang mga ubasan, ang kanilang mga olibohan, at ang kanilang mga bahay, gayon din ang ikasangdaang bahagi ng salapi, at ng trigo, ng alak, at ng langis, na inyong hinihingi sa kanila. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"tagalog": "At isinaysay sa kaniya ni Mardocheo ang lahat na nangyari sa kaniya, at ang lubos na kabilangan ng salapi na ipinangako ni Aman na ibayad sa mga ingatang-yaman ng hari hinggil sa mga Judio, upang lipulin sila. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"tagalog": "Kung kumain ako ng bunga niyaon na walang bayad, o ipinahamak ko ang buhay ng mga may-ari niyaon: \r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsiparoon sa kaniya ang lahat niyang mga kapatid na lalake at babae, at lahat na naging kakilala niya ng una, at nagsikain ng tinapay na kasalo niya sa kaniyang bahay; at nakipagdamdam sa kaniya, at inaliw siya tungkol sa lahat na kasamaan na pinasapit sa kaniya ng Panginoon: bawa't tao nama'y nagbigay sa kaniya ng isang putol na salapi, at bawa't isa'y ng isang singsing na ginto. \r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"tagalog": "Siyang hindi naglalabas ng kaniyang salapi sa patubo, ni kumukuha man ng suhol laban sa walang sala. Siyang gumagawa ng mga bagay na ito ay hindi makikilos kailan man. \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"tagalog": "Siya'y nagdala ng supot ng salapi; siya'y uuwi sa bahay sa kabilugan ng buwan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"tagalog": "Sapagka't ang karunungan ay sanggalang, sa makatuwid baga'y gaya ng salapi na sanggalang: nguni't ang karilagan ng kaalaman, ay iniingatan ng karunungan ang buhay niya na nagtatangkilik niyaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"tagalog": "Ang kapistahan ay ginagawa sa ikapagtatawa, at ang alak ay nagpapasaya sa buhay: at ang salapi ay sumasagot sa lahat ng mga bagay. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"tagalog": "Hindi mo ako ibinili ng mabangong kalamo sa halaga ng salapi, o binusog mo man ako ng taba ng iyong mga hain: kundi pinapaglingkod mo ako ng iyong mga kasalanan, iyong niyamot ako ng iyong mga kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kayo'y naipagbili sa wala; at kayo'y matutubos ng walang salapi. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"tagalog": "Oh lahat na nangauuhaw, magsiparito kayo sa tubig at siyang walang salapi; magsiparito kayo, kayo'y magsibili, at magsikain; oo, kayo'y magsiparito, kayo'y magsibili ng alak at gatas ng walang salapi at walang bayad. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"tagalog": "Ano't kayo'y nangaggugugol ng salapi sa hindi pagkain? at ng inyong gawa sa hindi nakabubusog? inyong pakinggan ako, at magsikain kayo ng mabuti, at mangalugod kayo sa katabaan. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"tagalog": "At binili ko ang parang na nasa Anathoth kay Hanamel na anak ng aking amain, at tinimbang ko sa kaniya ang salapi, na labing pitong siklong pilak. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"tagalog": "At ako'y naglagda ng pangalan sa katibayan, at aking tinatakan, at tumawag ako ng mga saksi, at tinimbang ko sa kaniya ang salapi sa timbangan. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"tagalog": "At iyong sinabi sa akin, Oh Panginoong Dios, iyong bilhin ng salapi ang parang, at ikaw ay tumawag ng mga saksi; yamang ang bayan ay ibinibigay sa kamay ng mga Caldeo. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"tagalog": "Bibilhin nga ng mga tao ng salapi ang mga parang at mangaglalagda ng pangalan sa mga katibayan, at mga tatatakan, at magsisitawag ng mga saksi, sa lupain ng Benjamin, at sa mga dako na palibot ng Jerusalem, at sa mga bayan ng Juda, at sa mga bayan ng lupaing maburol, at sa mga bayan ng mababang lupain, at sa mga bayan ng Timugan: sapagka't aking ibabalik sila mula sa kanilang pagkabihag, sabi ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"tagalog": "Aming ininom ang aming tubig sa halaga ng salapi; ang aming kahoy ay ipinagbibili sa amin. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang mga pangulo niya'y nagsisihatol dahil sa suhol, at ang mga saserdote, niya'y nangagtuturo dahil sa upa, at ang mga propeta niya'y nanganghuhula dahil sa salapi: gayon ma'y sila'y sasandal sa Panginoon, at mangagsasabi, Hindi baga ang Panginoon ay nasa gitna natin? walang kasamaang darating sa akin. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"tagalog": "At pagdating nila sa Capernaum, ay nangagsilapit kay Pedro ang mga maniningil ng kalahating siklo, at nangagsabi, Hindi baga pinagbabayaran ng inyong guro ang kalahating siklo? \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"tagalog": "Datapuwa't, baka katisuran tayo nila, ay pumaroon ka sa dagat, at ihulog mo ang kawil, at kunin mo ang unang isdang lumitaw; at pagka naibuka mo na ang kaniyang bibig, ay masusumpungan mo ang isang siklo: kunin mo, at ibigay mo sa kanila sa ganang akin at sa iyo. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"tagalog": "At pumasok si Jesus sa templo ng Dios, at itinaboy niya ang lahat na nangagbibili at nangamimili sa templo, at ginulo niya ang mga dulang ng mga mamamalit ng salapi, at ang mga upuan ng mga nagbibili ng mga kalapati; \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"tagalog": "Ipakita ninyo sa akin ang salaping pangbuwis. At dinala nila sa kaniya ang isang denario. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"tagalog": "Datapuwa't ang tumanggap ng isa ay yumaon at humukay sa lupa, at itinago ang salapi ng kaniyang panginoon. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"tagalog": "Gayon pala'y ibinigay mo sana ang aking salapi sa nagsisipangalakal ng salapi, at nang sa aking pagdating ay tinanggap ko sana ang ganang akin pati ng pakinabang. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"tagalog": "At nang sila'y mangakipagkatipon na sa matatanda, at makapagsanggunian na, ay nangagbigay sila ng maraming salapi sa mga kawal, \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"tagalog": "Kaya't kinuha nila ang salapi, at kanilang ginawa alinsunod sa pagkaturo sa kanila: at ang pananalitang ito ay kumalat sa gitna ng mga Judio, at nananatili hanggang sa mga araw na ito. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"tagalog": "At ipinagbilin niya sa kanila na huwag silang magsipagbaon ng anoman sa paglakad, kundi tungkod lamang; kahit tinapay, kahit supot ng ulam, kahit salapi sa kanilang supot; \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"tagalog": "At nagsidating sila sa Jerusalem: at pumasok siya sa templo, at nagpasimulang kaniyang itinaboy ang nangagbibili at nagsisibili sa loob ng templo, at ginulo ang mga dulang ng nangagpapalit ng salapi, at ang mga upuan ng nangagbibili ng mga kalapati; \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"tagalog": "At umupo siya sa tapat ng kabang-yaman, at minasdan kung paanong inihuhulog ng karamihan ang salapi sa kabang-yaman: at maraming mayayaman ang nangaghuhulog ng marami. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"tagalog": "At sila, pagkarinig nila nito, ay nangatuwa, at nagsipangakong siya'y bibigyan ng salapi. At pinagsikapan niya kung paanong siya ay kaniyang maipagkakanulo sa kapanahunan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"tagalog": "At sinabi niya sa kanila, Huwag kayong mangagdala ng anoman sa inyong paglalakad, kahit tungkod, kahit supot ng ulam, kahit tinapay, kahit salapi; at kahit magkaroon ng dalawang tunika. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"tagalog": "At nangyari, na nang siya'y muling magbalik, nang matanggap na ang kaharian, ay ipinatawag niya sa kaniyang harapan ang mga aliping yaon, na binigyan niya ng salapi, upang maalaman niya kung gaano ang kanilang tinubo sa pangangalakal. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"tagalog": "Kung gayon, bakit hindi mo inilagay ang salapi ko sa bangko, at nang sa aking pagbalik ay mahingi ko yaon pati ng tinubo? \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"tagalog": "At sila'y nangagalak, at pinagkasunduang bigyan siya ng salapi. \r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"tagalog": "At nasumpungan niya sa templo yaong nangagbibili ng mga baka at mga tupa at mga kalapati, at ang mga mamamalit ng salapi na nangakaupo: \r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"tagalog": "At ginawa niyang isang panghampas ang mga lubid, itinaboy niyang lahat sa templo, ang mga tupa at gayon din ang mga baka; at ibinubo niya ang salapi ng mga mamamalit, at ginulo ang kanilang mga dulang; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"tagalog": "Na may isang bukid, ay ipinagbili ito, at dinala ang salapi at inilagay sa mga paanan ng mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"tagalog": "At sila'y inilipat sa Siquem, at inilagay sila sa libingang binili ni Abraham sa mga anak ni Hamor sa Siquem, sa halaga ng pilak. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"tagalog": "Nang makita nga ni Simon na sa pamamagitan ng pagpapatong ng mga kamay ng mga apostol ay ibinigay ang Espiritu Santo, ay inalok niya sila ng salapi, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Pedro, Ang iyong salapi'y mapahamak na kasama mo, sapagka't inisip mong tamuhin ang kaloob ng Dios sa pamamagitan ng salapi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"tagalog": "Kaniyang inaasahan din naman na siya'y bibigyan ni Pablo ng salapi: kaya naman lalong madalas na ipinatatawag siya, at sa kaniya'y nakikipagusap. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"tagalog": "Sapagka't ang pagibig sa salapi ay ugat ng lahat ng uri ng kasamaan; na sa pagnanasa ng iba ay nangasinsay sa pananampalataya, at tinuhog ang kanilang sarili ng maraming mga kalumbayan. \r\n"}}]}}}