{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"tagalog": "Ang manghihiganti sa dugo ay siyang papatay sa pumatay: pagka nasumpungan niya ay kaniyang papatayin. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"tagalog": "O sa pakikipagkaalit ay sinaktan niya ng kaniyang kamay, na ano pa't siya'y namatay: siya na sumakit ay walang pagsalang papatayin; siya'y mamamatay tao: ang manghihiganti sa dugo ay siyang papatay sa pumatay, pagka nasumpungan niya. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"tagalog": "Kung gayo'y ang kapisanan ang siyang hahatol sa sumakit at sa manghihiganti sa dugo, ayon sa mga kahatulang ito: \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"tagalog": "At ililigtas ng kapisanan ang nakamatay sa kamay ng manghihiganti sa dugo, at siya'y pababalikin ng kapisanan sa kaniyang bayang ampunan, na kaniyang tinakasan: at siya'y tatahan doon hanggang sa pagkamatay ng pangulong saserdote, na pinahiran ng banal na langis. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"tagalog": "At masumpungan siya ng manghihiganti sa dugo sa labas ng hangganan ng kaniyang bayang ampunan, at patayin ng manghihiganti sa dugo ang nakamatay, ay hindi siya magiging salarin sa dugo, \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"tagalog": "At aking lalanguin ng dugo ang aking tunod, At ang aking tabak ay sasakmal ng laman; Sa dugo ng patay at ng mga bihag, Mula sa ulo ng mga pangulo ng kaaway. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"tagalog": "Nang magkagayo'y sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"tagalog": "Oh Panginoon, talastas mo; iyong alalahanin ako, at dalawin mo ako, at ipanghiganti mo ako sa mga manguusig sa akin; huwag mo akong kunin sa iyong pagtitiis: talastasin mo na dahil sa iyo ay nagtiis ako ng kakutyaan. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"tagalog": "Sapagka't aking narinig ang paninirang puri ng marami, kakilabutan sa lahat ng dako. Kayo'y mangagsumbong, at aming isusumbong siya, sabi ng lahat ng mga kasamasama kong kaibigan, na nagsisipaghintay ng aking pagkabagsak; marahil siya'y mahihikayat, at tayo'y mangananaig laban sa kaniya, at tayo'y mangakagaganti sa kaniya. \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Sapagka't ang Edom ay gumawa ng laban sa sangbahayan ni Juda sa panghihiganti, at nagalit na mainam, at nanghiganti sa kanila; \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Sapagka't ang mga Filisteo ay gumawa ng panghihiganti, at nanghiganti na may kapootan ng loob upang magpahamak ng pakikipagkaalit na magpakailan man; \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"tagalog": "Ang Panginoon ay mapanibughuing Dios at nanghihiganti; ang Panginoon ay nanghihiganti at puspos ng kapootan; ang Panginoon ay nanghihiganti sa kaniyang mga kaaway, at siya'y nagtataan ng kapootan sa kaniyang mga kaaway. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"tagalog": "Sapagka't siya'y ministro ng Dios sa ikagagaling mo. Datapuwa't kung ginagawa mo ang masama, ay matakot ka; sapagka't hindi walang kabuluhan ang pagdadala niya ng tabak: sapagka't siya'y ministro ng Dios, tagapaghiganti sa ikagagalit sa gumagawa ng masama. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"tagalog": "Narito nga, ito rin ang inyong ikinalulumbay na mula sa Dios, gaanong sikap na pagiingat ang sa inyo'y ginawa, oo't gaanong pagtatanggol ng inyong sarili, oo't gaanong pagkagalit, oo't gaanong katakutan, oo't gaanong pananabik, oo't gaanong pagmamalasakit, oo't gaanong paghihiganti! Sa lahat ay napakita kayong dalisay sa bagay na ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"tagalog": "At nangahahanda upang maghiganti sa lahat ng pagsuway, kung maganap na ang inyong pagtalima. \r\n"}}]}}}