{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"tagalog": "At nangyari nang lumalakad ang panahon ay nagdala si Cain ng isang handog na mga bunga ng lupa sa Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"tagalog": "Samantalang ang lupa ay lumalagi, ay hindi maglilikat ang paghahasik at pagaani, at ang lamig at init, at ang tagaraw at taginaw, at ang araw at gabi. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"tagalog": "Nguni't ang aking tipan ay pagtitibayin ko kay Isaac na iaanak sa iyo ni Sara, sa tadhanang araw, sa taong darating. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"tagalog": "At sinabi niya, Walang salang di ako babalik sa iyo sa ganitong panahon ng taong darating; at narito't si Sara na iyong asawa ay magkakaanak ng isang lalake. At narinig ni Sara sa pintuan ng tolda, na nasa likod niya. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"tagalog": "May anomang bagay kayang napakahirap sa Panginoon? Sa tadhanang panahon ay babalik ako sa iyo, sa taong darating, at si Sara ay magkakaanak ng isang lalake. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"tagalog": "At si Sara ay naglihi at nagkaanak ng isang lalake kay Abraham sa kaniyang katandaan, sa tadhanang panahong sinabi ng Dios sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"tagalog": "At nangyari ng panahong yaon, na si Abimelech, at si Ficol na kapitan ng kaniyang hukbo ay nagsalita kay Abraham, na nagsasabi, Sumasaiyo ang Dios sa lahat mong ginagawa: \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"tagalog": "At tinawag ng anghel ng Panginoon si Abraham na ikalawa mula sa langit. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"tagalog": "At kaniyang pinaluhod ang mga kamelyo sa labas ng bayan, sa tabi ng balon ng tubig, ng dakong palubog na ang araw, na kapanahunan nang paglabas ng mga babae upang umigib ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"tagalog": "At nangyari nang siya'y naroong mahabang panahon, na dumungaw si Abimelech, na hari ng mga Filisteo sa isang durungawan, at tumingin, at narito't si Isaac ay nakikipaglaro kay Rebeca na kaniyang asawa. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"tagalog": "At sila'y gumising ng madaling araw, at sila'y nagpanumpaan: at sila'y pinagpaalam ni Isaac, at nagsialis na payapa sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"tagalog": "At kaniyang sinabi, Hindi ba matuwid ang pagkatawag sa kaniyang Jacob? sapagka't kaniyang inagawan ako nitong makalawa: kaniyang kinuha ang aking pagkapanganay; at, narito, ngayo'y kinuha ang basbas sa akin. At kaniyang sinabi, Hindi mo ba ako ipinaglaan ng basbas. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"tagalog": "At sinabi niya, Narito, maaga pa, ni hindi oras tipunin ang mga hayop: painumin ninyo ang mga tupa, at inyo silang pasabsabin. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"tagalog": "At naglihi uli at nanganak ng isang lalake; at nagsabi, Ngayo'y masasama na sa akin ang aking asawa, sapagka't nagkaanak ako sa kaniya ng tatlong lalake: kaya't pinanganlan niyang Levi. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"tagalog": "Gayon ako sasagutan ng aking katuwiran sa haharapin, pagparito mo, tungkol sa aking kaupahan, na nasa harap mo; yaong lahat na walang batik at walang dungis sa mga kambing, at hindi maitim sa mga tupa, na masusumpungan sa akin, ay maibibilang mong nakaw. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"tagalog": "At dinaya ako ng inyong ama, at binagong makasangpu ang aking kaupahan; datapuwa't hindi pinahintulutan siya ng Dios, na gawan ako ng masama. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"tagalog": "At nangyari, na sa panahong ang kawan ay naglilihi, ay itiningin ko ang aking mga mata, at nakita ko sa panaginip, at narito, ang mga kambing na lalake na nakatakip sa kawan ay mga may guhit, may batik at may dungis. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"tagalog": "Nitong dalawang pung taon ay natira ako sa iyong bahay; pinaglingkuran kitang labing apat na taon dahil sa iyong dalawang anak, at anim na taon dahil sa iyong kawan: at binago mo ang aking kaupahan na makasangpu. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"tagalog": "At siya naman ay lumagpas sa unahan nila, at yumukod sa lupa na makapito, hanggang sa nalapit sa kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"tagalog": "At nangyari nang panahong yaon, na humiwalay si Juda sa kaniyang mga kapatid, at nagdaan sa isang Adullamita na ang pangalan ay Hira. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"tagalog": "At nagdaan ang maraming araw; at namatay ang anak na babae ni Sua, na asawa ni Juda; at nagaliw si Juda, at umahon sa Timnath sa mga manggugupit sa kaniyang mga tupa, siya at ang kaniyang kaibigang si Hira na Adullamita. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"tagalog": "At nangyari, na sa pagdaramdam niya, na, narito, kambal ang nasa kaniyang tiyan. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"tagalog": "At nangyari, na mula sa panahon na siya'y pamahalain sa kaniyang bahay, at sa lahat ng kaniyang tinatangkilik, ay pinagpala ng Panginoon ang bahay ng taga Egiptong yaon dahil kay Jose; at ang pagpapala ng Panginoon ay sumalahat ng kaniyang tinatangkilik, sa bahay at sa parang. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"tagalog": "At nangyari nang panahong ito, na siya'y pumasok sa bahay upang gawin niya ang kaniyang gawain at wala sinoman sa mga tao sa bahay doon sa loob. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"tagalog": "At siya'y natulog at nanaginip na bilang ikalawa; at, narito may sumupling na pitong uhay na mabibintog at mabubuti, na may isa lamang tangkay. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"tagalog": "Sapagka't kung hindi tayo nagluwat, ay nakapagbalik na kaming makalawa. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"tagalog": "At ang mga lalake ay nangatakot, sapagka't sila'y dinala sa bahay ni Jose; kanilang sinabi: Dahil sa salaping isinauli sa ating mga bayong ng una, ay dinala tayo rito; upang hanapan tayo ng dahilan, at tayo'y ibagsak niya, at tayo'y ariin niyang mga alipin, at pati ng atin mga asno. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"tagalog": "At sinabi nila, Oh panginoon ko, tunay na kami ay bumaba ng una na bumili ng pagkain: \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"tagalog": "At sila'y idinampot ni Jose sa harap niya ng mga ulam: datapuwa't ang ulam ni Benjamin ay humihigit kay sa mga bahagi ng alin man sa kanila ng makalima. At nangaginuman at nangakipagkatuwa sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"tagalog": "At ang panahon ay lumalapit na dapat nang mamatay si Israel: at kaniyang tinawag ang kaniyang anak na si Jose, at sinabi niya sa kaniya, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, ay ilagay mo, isinasamo ko sa iyo, ang iyong kamay sa ilalim ng aking hita, at pagpakitaan mo ako ng kaawaan at katotohanan; isinasamo ko sa iyong huwag mo akong ilibing sa Egipto: \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"tagalog": "At nangyari pagkaraan ng maraming araw na ang hari sa Egipto ay namatay; at ang mga anak ni Israel ay nagbuntong hininga dahil sa pagkaalipin, at sila'y dumaing at ang kanilang daing ay umabot sa Dios dahil sa pagkaalipin. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"tagalog": "At pinapagmatigas ding muli ni Faraon ang kaniyang puso at hindi pinayaon ang bayan. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"tagalog": "At ang Panginoon ay nagtakda ng panahon, na sinasabi, Bukas ay gagawin ng Panginoon ang bagay na ito sa lupain. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"tagalog": "Sapagka't ngayo'y ibubugso ko na ang lahat ng aking salot sa iyong puso, at sa iyong mga lingkod, at sa iyong bayan upang iyong maalaman na walang gaya ko sa buong lupa. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"tagalog": "Narito, bukas, sa ganitong oras, ay magpapaulan ako ng malakas na granizo, na kailan ma'y hindi nagkaroon sa Egipto mula nang araw na itayo hanggang ngayon. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"tagalog": "At si Faraon ay nagsugo, at ipinatawag si Moises at si Aaron, at sinabi sa kanila, Ako'y nagkasala ngayon: ang Panginoo'y matuwid; at ako at ang aking bayan ay masama. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"tagalog": "At mangyayari, na pagtatanong sa iyo ng iyong anak sa panahong darating, na sasabihin, Ano ito? na iyong sasabihin sa kaniya: Sa pamamagitan ng lakas ng kamay ay inilabas tayo ng Panginoon sa Egipto, sa bahay ng pagkaalipin. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"tagalog": "Kung makabangon uli, at makalakad sa tulong ng kaniyang tungkod, ay ligtas nga yaong sumakit sa kaniya; pagbabayaran lamang niya ang panahong nasayang, at kaniyang pagagalinging maigi. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"tagalog": "Datapuwa't kung ang baka ay dating manunuwag sa panahong nakaraan, at naisumbong na sa may-ari at hindi niya kinulong, na ano pa't makamatay ng isang lalake, o isang babae: ay babatuhin ang baka at ang may-ari naman ay papatayin. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"tagalog": "O kung kilala, na ang baka ay dating manunuwag sa panahong nakaraan, at hindi kinulong ng may-ari; ay tunay ngang magbabayad siya, ng baka kung baka, at ang patay na hayop ay magiging kaniyang sarili. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"tagalog": "Makaitlong magdidiwang ka ng pista sa akin, sa bawa't taon. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"tagalog": "Ang pista ng tinapay na walang lebadura ay iyong ipagdidiwang; pitong araw na kakain ka ng tinapay na walang lebadura, gaya ng iniutos ko sa iyo, sa takdang panahon, sa buwan ng Abib (sapagka't niyaon ka umalis sa Egipto); at walang lalapit sa harap ko na walang dala: \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"tagalog": "Makaitlo sa bawa't taon na ang lahat na iyong mga lalake ay haharap sa Panginoong Dios. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"tagalog": "Ang kapistahan ng tinapay na walang lebadura ay iyong ipangingilin. Pitong araw na kakain ka ng tinapay na walang lebadura na gaya ng iniutos ko sa iyo, sa takdang panahon sa buwan ng Abib: sapagka't sa buwan ng Abib, ay umalis ka sa Egipto. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"tagalog": "Anim na araw na gagawa ka, nguni't sa ikapitong araw ay magpapahinga ka: sa panahon ng pagbubukid at sa pagaani ay magpapahinga ka. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"tagalog": "At ilulubog ng saserdote ang kaniyang daliri sa dugo, at magwiwisik na makapito ng dugo sa harap ng Panginoon, sa tapat ng tabing ng santuario. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"tagalog": "At ilulubog ng saserdote ang kaniyang daliri sa dugo, at iwiwisik na makapito sa harap ng Panginoon, sa harap ng tabing. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"tagalog": "At winisikan niya niyaon ang ibabaw ng dambana na makapito, at pinahiran ng langis ang dambana at ang lahat ng kasangkapan niyaon, at ang hugasan at ang tungtungan niyaon, upang ariing banal. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"tagalog": "At ang kasuutan, maging sa paayon, o sa pahalang, o sa alin mang yari sa balat, na iyong labhan, at maalis ang salot, ay lalabhan ngang ikalawa, at magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"tagalog": "At iwiwisik niya na makapito doon sa kaniya na lilinisin sa ketong, at ipakikilalang malinis, at pawawalan ang ibong buhay sa kalawakan ng parang. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"tagalog": "At itutubog ng saserdote ang kanang daliri niya sa langis na nasa kaniyang kaliwang kamay, at magwiwisik siyang makapito ng langis ng kaniyang daliri sa harap ng Panginoon: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"tagalog": "At makapitong magwiwisik ang saserdote ng kaniyang kanang daliri, ng langis na nasa kaniyang kaliwang kamay, sa harap ng Panginoon: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"tagalog": "At kukunin niya ang kahoy na cedro, at ang hisopo, at ang grana, at ang ibong buhay, at babasain sa dugo ng ibong pinatay, at sa tubig na umaagos, at wiwisikang makapito ang bahay: \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"tagalog": "At kung ang isang babae ay agasan ng kaniyang dugo ng maraming araw sa di kapanahunan ng kaniyang karumihan, o kung agasan sa dako pa roon ng panahon ng kaniyang karumihan; buong panahon ng agas ng kaniyang karumalan ay magiging para ng mga araw ng kaniyang karumihan: siya'y karumaldumal nga. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo kay Aaron na iyong kapatid na huwag pumasok tuwina sa dakong banal, sa loob ng tabing, sa harap ng luklukan ng awa na nasa ibabaw ng kaban; upang siya'y huwag mamatay: sapagka't ako'y pakikitang nasa ulap sa ibabaw ng luklukan ng awa. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"tagalog": "At siya'y kukuha ng dugo ng toro at iwiwisik ng kaniyang daliri sa ibabaw ng luklukan ng awa, sa dakong silanganan: at sa harap ng luklukan ng awa ay iwiwisik niyang makapito ng kaniyang daliri ang dugo. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"tagalog": "At makapitong magwiwisik siya ng dugo sa dambana ng kaniyang daliri, at lilinisin at babanalin dahil sa mga karumalan ng mga anak ni Israel. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"tagalog": "At huwag kang makikisama sa isang babaing kalakip ng kaniyang kapatid, na magiging kaagaw niya, na iyong ililitaw ang kahubaran nito, bukod sa kahubaran niyaon, sa buong buhay niya. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"tagalog": "Huwag kayong kakain ng anomang may dugo: ni huwag kayong mag-eenkanto ni magpapamahiin. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"tagalog": "At bibilang ka ng pitong sabbath ng taon, makapitong pitong taon; at magiging sa iyo'y mga araw ng pitong sabbath ng mga taon, sa makatuwid baga'y apat na pu't siyam na taon. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"tagalog": "Gayon ma'y sa mga bayan ng mga Levita, kailan ma'y maaaring matubos ng mga Levita ang mga bahay sa mga bayan ng kanilang pag-aari. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"tagalog": "At kaniyang bibilangan yaong bumili sa kaniya, mula sa taong bilhin siya hanggang sa taon ng jubileo: at ang halaga ng pagkabili sa kaniya ay magiging ayon sa bilang ng mga taon; at gagawin sa kaniya ay ayon sa panahon ng isang lingkod na upahan. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"tagalog": "At ang inyong paggiik ay aabot hanggang sa pagaani ng mga ubas, at ang pagaani ng ubas ay aabot sa paghahasik: at kakanin ninyo ang inyong pagkain na sagana, at tatahan kayong tiwasay sa inyong lupain. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"tagalog": "At kung sa mga bagay na ito man ay hindi ninyo ako pakinggan, ay parurusahan ko kayong makapito pa, dahil sa inyong mga kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"tagalog": "At kung kayo'y sasalangsang sa akin, at hindi ninyo ako didinggin; ay dadalhan ko kayo ng makapito ang higit ng salot ayon sa inyong mga kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"tagalog": "At lalakad din naman ako ng laban sa inyo, at sasaktan ko kayo, ng makapito pa dahil sa inyong mga kasalanan: \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"tagalog": "Ay sasalangsang ako sa inyo na may kapusukan; at parurusahan ko kayong makapito pa dahil sa inyong mga kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"tagalog": "At paghihip ninyo ng hudyat na ikalawa, ay magsisisulong ang mga kampamento na nasa dakong timugan: sila'y hihihip ng isang hudyat para sa kanilang paglalakbay. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"tagalog": "At kung ano ang lupain, kung mataba o payat, kung mayroong kahoy o wala. At magpakatapang kayo, at magdala kayo rito ng bunga ng lupain. Ngayon ang panahon ay panahon ng mga unang hinog na ubas. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"tagalog": "At kanilang sasaysayin sa mga tumatahan sa lupaing ito. Kanilang nabalitaan na ikaw Panginoon, ay nasa gitna ng bayang ito; sapagka't ikaw Panginoon, ay napakita ng mukhaan, at ang iyong ulap ay nakatindig sa ibabaw ng mga yaon, at ikaw ay nangunguna sa kanila, sa isang haliging ulap sa araw, at sa isang haliging apoy sa gabi. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"tagalog": "Sapagka't ang lahat ng taong yaon na nakakita ng aking kaluwalhatian at ng aking mga tanda, na aking ginawa sa Egipto at sa ilang ay tinukso pa rin ako nitong makasangpu, at hindi dininig ang aking tinig; \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"tagalog": "At si Eleazar na saserdote ay dadampot ng dugo sa pamamagitan ng kaniyang daliri, at magwiwisik ng dugo na makapito sa dakong harap ng tabernakulo ng kapisanan: \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"tagalog": "Kung paanong ang aming mga magulang ay bumaba sa Egipto, at kami ay tumahan sa Egipto na malaong panahon, at inalipusta ng mga Egipcio kami at ang aming mga magulang: \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"tagalog": "At sinabi ng Moab sa mga matanda sa Madian, Ngayon ay hihimuran ng karamihang ito yaong lahat na nasa palibot natin, gaya ng baka na humihimod sa damo sa parang. At si Balac na anak ni Zippor, ay hari sa Moab ng panahong yaon. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"tagalog": "At ibinuka ng Panginoon ang bibig ng asno, at nagsabi kay Balaam, Ano ang ginawa ko sa iyo, na ako'y pinalo mo nitong makaitlo? \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"tagalog": "At sinabi sa kaniya ng anghel ng Panginoon, Bakit mo pinalo ang iyong asno nitong makaitlo? Narito, ako'y naparito na pinaka kalaban, sapagka't ang iyong lakad ay masama sa harap ko: \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"tagalog": "At nakita ako ng asno, at lumiko sa harap ko nitong makaitlo: kundi siya lumihis sa harap ko, ay tunay na ngayon ay napatay kita, at nailigtas ang kaniyang buhay. \r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"tagalog": "Tunay na walang enkanto laban sa Jacob, Ni panghuhula laban sa Israel: Ngayo'y sasabihin tungkol sa Jacob at sa Israel, Anong ginawa ng Dios! \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"tagalog": "At nang makita ni Balaam na kinalugdan ng Panginoon na pagpalain ang Israel, ay hindi naparoon na gaya ng una na kumita ng pamahiin, kundi kaniyang itinitig ang kaniyang mukha sa dakong ilang. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"tagalog": "At ang galit ni Balac ay nagningas laban kay Balaam, at pinaghampas niya ang kaniyang mga kamay; at sinabi ni Balac kay Balaam, Tinawag kita upang iyong sumpain ang aking mga kaaway, at, narito, iyong binasbasan totoo sila nitong makaitlo. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"tagalog": "At ibinuka ng lupain ang kaniyang bibig, at nilamon sila pati ni Core, nang mamatay ang pulutong na yaon; noong panahong lamunin ng apoy ang dalawang daan at limang pung tao, at sila'y naging isang tanda. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"tagalog": "At ang galit ng Panginoon ay nagningas nang araw na yaon, at siya'y sumumpa na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"tagalog": "Nguni't kung ang nakamatay ay lumabas sa anomang dahilan, sa hangganan ng kaniyang bayang ampunan, na kaniyang tinakasan; \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"tagalog": "At ako'y nagsalita sa inyo nang panahong yaon na sinasabi, Hindi ko madadalang magisa kayo: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"tagalog": "Kayo nawa'y dagdagan ng Panginoon, ng Dios ng inyong mga magulang, ng makalibo pa sa dami ninyo ngayon, at kayo nawa'y pagpalain, na gaya ng ipinangako niya sa inyo! \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"tagalog": "At aking pinagbilinan ang inyong mga hukom nang panahong yaon na sinasabi, Inyong dinggin ang mga usap ng inyong mga kapatid, at inyong hatulan ng matuwid ang tao at ang kaniyang kapatid, at ang taga ibang lupa na kasama niya. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"tagalog": "At aking iniutos sa inyo nang panahong yaon ang lahat ng mga bagay na inyong dapat gagawin. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"tagalog": "(Ang mga Emimeo ay nanahan doon noong una, bayang malaki, at marami, at matataas na gaya ng mga Anaceo: \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang mga Hereo man ay tumahan sa Seir noong una, nguni't ang mga anak ni Esau ay humalili sa kanila; at nalipol sila ng mga ito sa harap din nila, at tumahan na kahalili nila; gaya ng ginawa ng Israel sa lupaing kaniyang pag-aari, na ibinigay ng Panginoon sa kanila.) \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"tagalog": "(Yaon man ay ibinilang na lupain ng mga Rephaim: ang mga Rephaim ang tumatahan doon noong una; nguni't tinawag na mga Zomzommeo ng mga Ammonita; \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"tagalog": "At ating sinakop ang lahat niyang mga bayan nang panahong yaon, at ating lubos na nilipol ang bawa't bayan na tinatahanan, sangpu ng mga babae at ng mga bata; wala tayong itinira: \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"tagalog": "At ating sinakop ang lahat niyang mga bayan nang panahong yaon; walang bayan na di sinakop natin sa kanila; anim na pung bayan ang buong lupain ng Argob, ang kaharian ni Og, sa Basan. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"tagalog": "At ating sinakop ang lupain nang panahong yaon sa kamay ng dalawang hari ng mga Amorrheo na nasa dako roon ng Jordan, mula sa libis ng Arnon hanggang sa bundok ng Hermon; \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"tagalog": "At ang lupaing ito'y ating sinakop na pinakaari nang panahong yaon; mula sa Aroer, na nasa tabi ng libis ng Arnon, at kalahati ng lupaing maburol ng Galaad, at ang mga bayan niyaon, ay aking ibinigay sa mga Rubenita at sa mga Gadita: \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"tagalog": "At kayo'y aking inutusan nang panahong yaon, na sinasabi, Ibinigay sa inyo ng Panginoon ninyong Dios ang lupaing ito upang ariin: kayo'y daraang may sakbat sa harap ng inyong mga kapatid na mga anak ni Israel, lahat ng taong matapang. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"tagalog": "At aking iniutos kay Josue nang panahong yaon, na sinasabi, Nakita ng iyong mga mata ang lahat ng ginawa ng Panginoon mong Dios sa dalawang haring ito; gayon ang gagawin ng Panginoon sa lahat ng mga kahariang iyong daraanan. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"tagalog": "At ako'y dumalangin sa Panginoon nang panahong yaon, na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"tagalog": "At iniutos sa akin ng Panginoon nang panahong yaon, na turuan ko kayo ng mga palatuntunan at mga kahatulan, upang inyong mangagawa sa lupaing inyong paroroonan upang ariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"tagalog": "Upang ang nakamatay ng tao ay tumakas doon, na nakamatay sa kaniyang kapuwa na hindi sinasadya, at hindi niya kinapopootan nang panahong nakaraan; at sa pagtakas sa isa sa mga bayang ito ay mabuhay siya: \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"tagalog": "(Ako'y tumayo sa pagitan ng Panginoon at ninyo nang panahong yaon, upang ipatalastas sa inyo ang salita ng Panginoon: sapagka't kayo'y natatakot dahil sa apoy, at hindi kayo sumampa sa bundok;) na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"tagalog": "Pagka tatanungin ka ng iyong anak sa panahong darating, na sasabihin: Anong kahulugan ng mga patotoo, at ng mga palatuntunan, at ng mga kahatulan, na iniutos sa inyo ng Panginoon nating Dios? \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't natatakot ako dahil sa galit at maningas na poot, na ikinayamot ng Panginoon sa inyo, na lilipulin sana kayo. Nguni't dininig din naman ako noon ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"tagalog": "At ang Panginoo'y totoong nagalit kay Aaron na siya sana'y papatayin: at akin din namang idinalangin si Aaron nang panahon ding yaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"tagalog": "Nang panahong yaon ay sinabi ng Panginoon sa akin, Humugis ka ng dalawang tapyas na bato, na gaya ng una, at sampahin mo ako sa bundok, at gumawa ka ng isang kaban na kahoy; \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"tagalog": "Nang panahong yaon ay inihiwalay ng Panginoon ang lipi ni Levi, upang magdala ng kaban ng tipan ng Panginoon, upang tumayo sa harap ng Panginoon na mangasiwa sa kaniya, at upang magbasbas sa kaniyang pangalan hanggang sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"tagalog": "At ako'y nalabi sa bundok, gaya ng una, na apat na pung araw at apat na pung gabi; at ako'y dininig din noon ng Panginoon; hindi ka lilipulin ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"tagalog": "Pitong sanglinggo ang iyong bibilangin sa iyo: mula sa iyong pagpapasimulang isuot ang panggapas sa mga nakatayong trigo ay magpapasimula kang bumilang ng pitong sanglinggo. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"tagalog": "Makaitlo sa isang taon na ang iyong mga lalake ay magsisiharap sa Panginoon mong Dios, sa dakong kaniyang pipiliin; sa kapistahan ng tinapay na walang lebadura, at sa kapistahan ng mga sanglinggo, at sa kapistahan ng mga tabernakulo: at huwag silang haharap na walang dala sa Panginoon: \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"tagalog": "Huwag makakasumpong sa iyo ng sinomang nagpaparaan sa apoy ng kaniyang anak na lalake o babae, o nanghuhula o nagmamasid ng mga pamahiin o enkantador, o manggagaway, \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"tagalog": "Sapagka't ang mga bansang ito, na iyong aariin, ay nakikinig sa kanila na nagmamasid ng mga pamahiin, at sa mga manghuhula: nguni't tungkol sa iyo, ay hindi pumayag ang Panginoon mong Dios na gawin mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"tagalog": "At ito ang bagay ng nakamatay tao, na tatakas doon at mabubuhay: sinomang makapatay sa kaniyang kapuwa ng di sinasadya, at hindi niya kinapopootan ng panahong nakaraan; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"tagalog": "Baka habulin ng tagapanghiganti sa dugo ang nakamatay, samantalang ang puso'y nagaalab, at siya'y kaniyang abutan, sapagka't ang daan ay mahaba, at siya'y saktan ng malubha; na siya'y di marapat patayin, sapagka't hindi niya kinapopootan nang panahong nakaraan. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"tagalog": "Huwag mong babaguhin ang lindero ng iyong kapuwa, na kanilang inilagay ng una, sa iyong mana na iyong mamanahin, sa lupain na ibinibigay sa iyo ng Panginoon mong Dios upang ariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"tagalog": "Pagka iyong kukubkubing mahabang panahon ang isang bayan sa pakikibaka upang sakupin, ay huwag mong sisirain ang mga punong kahoy niyaon, na pagbubuhatan ng palakol; sapagka't makakain mo, at huwag mong ipagbububuwal; sapagka't tao ba ang kahoy sa parang na kukubkubin mo? \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"tagalog": "Ang panghihiganti ay akin, at gayon din ang gantingpala, Sa panahon na madudulas ang kanilang mga paa: Sapagka't ang araw ng kanilang pagdadalita ay nalalapit, At ang mga bagay na darating sa kanila ay mangagmamadali. \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"tagalog": "At nangyari, sa may oras ng pagsasara ng pintuang-bayan, nang madilim na, na ang mga lalake ay lumabas; hindi ko talastas kung saan naparoon ang mga lalaking yaon; habulin ninyong madali sila; sapagka't inyo silang aabutan. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"tagalog": "At nang dumating sa Jordan ang mga may dala ng kaban, at ang mga paa ng mga saserdote na nagdadala ng kaban ay nabasa sa gilid ng tubig, (sapagka't inaapawan ng Jordan ang lahat niyang pangpang sa buong panahon ng pagaani,) \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"tagalog": "Upang ito'y maging pinaka tanda sa gitna ninyo, na pagka itinanong ng inyong mga anak sa panahong darating, na sasabihin, Anong kahulugan sa inyo ng mga batong ito? \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"tagalog": "At siya'y nagsalita sa mga anak ni Israel, na sinasabi, Pagka itatanong ng inyong mga anak sa kanilang mga magulang sa panahong darating, na sasabihin, Anong kahulugan ng mga batong ito? \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang panahong yaon ay sinabi ng Panginoon kay Josue, Gumawa ka ng mga sundang na pinkiang bato at tuliin mo uli na ikalawa ang mga anak ni Israel. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"tagalog": "At pitong saserdote sa unahan ng kaban ay magdadala ng pitong pakakak na mga sungay ng tupa: at sa ikapitong araw ay inyong liligiring makapito ang bayan, at ang mga saserdote ay hihipan ang mga pakakak. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"tagalog": "At nangyari nang ikapitong araw, na sila'y bumangong maaga sa pagbubukang liwayway, at niligid ang bayan ng gayon ding paraan na makapito: nang araw lamang na yaon kanilang niligid ang bayan na makapito. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"tagalog": "At nangyari, sa ikapito, nang humihip ng mga pakakak ang mga saserdote, ay sinabi ni Josue sa bayan, Humiyaw kayo; sapagka't ibinigay na ng Panginoon sa inyo ang bayan. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"tagalog": "At binilinan sila ni Josue sa pamamagitan ng sumpa nang panahong yaon, na sinasabi, Sumpain ang lalake sa harap ng Panginoon, na magbangon at magtayo nitong bayan ng Jerico; kaniyang inilagay ang tatagang-baon niyaon sa kamatayan ng kaniyang panganay, at kaniyang itatayo ang mga pintuang-bayan niyaon sa kamatayan ng kaniyang bunso. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"tagalog": "At nangyari, nang makita ng hari sa Hai, na sila'y nagmadali at bumangong maaga, at ang mga lalake sa bayan ay lumabas laban sa Israel upang makipagbaka, siya at ang kaniyang buong bayan, sa kapanahunang takda, sa harap ng Araba, nguni't hindi niya talastas na may bakay laban sa kaniya sa likuran ng bayan. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"tagalog": "At nangyari sa paglubog ng araw, na si Josue ay nagutos at kanilang ibinaba sa mga punong kahoy, at kanilang inihagis sa yungib na kanilang pinagtaguan, at kanilang nilagyan ng mga malaking bato ang bunganga ng yungib hanggang sa araw na ito. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"tagalog": "At ang lahat ng mga haring ito at ang kanilang lupain ay sinakop ni Josue na paminsan, sapagka't ipinakipaglaban ng Panginoon, ng Dios ng Israel. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon kay Josue, Huwag kang matakot ng dahil sa kanila; sapagka't bukas sa ganitong oras ay ibibigay ko silang lahat na patay sa harap ng Israel: inyong pipilayan ang kanilang mga kabayo, at sisilaban ng apoy ang kanilang mga karo. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"tagalog": "At bumalik si Josue nang panahong yaon at sinakop ang Hasor, at sinugatan ng tabak ang hari niyaon: sapagka't ang Hasor ng una ay pangulo ng lahat ng mga kahariang yaon. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"tagalog": "Si Josue ay nakipagdigmang malaong panahon sa lahat ng mga haring yaon. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"tagalog": "At naparoon si Josue nang panahong yaon at nilipol ang mga Anaceo mula sa lupaing maburol, sa Hebron, sa Debir, sa Anab, at sa buong lupaing maburol ng Juda, at sa buong lupaing maburol ng Israel: nilipol silang lubos ni Josue sangpu ng kanilang mga bayan. \r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"tagalog": "At kung siya'y habulin ng manghihiganti sa dugo, hindi nga nila ibibigay ang nakamatay sa kaniyang kamay; sapagka't kaniyang napatay ang kaniyang kapuwa na hindi sinasadya, at hindi niya kinapootan nang una. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"tagalog": "At kung hindi namin ginawang maingat ito, at inakala, na sabihin. Marahil sa panahong darating ay masasalita ng inyong mga anak, na sasabihin, Anong ipakikialam ninyo sa Panginoon, sa Dios ng Israel? \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"tagalog": "Kundi magiging saksi sa pagitan namin at ninyo, at sa pagitan ng ating mga lahi pagkamatay natin, upang aming magawa ang paglilingkod sa Panginoon sa harap niya ng aming mga handog na susunugin at ng aming mga hain at ng aming mga handog tungkol sa kapayapaan; upang huwag masabi ng inyong mga anak sa aming mga anak sa panahong darating, Kayo'y walang bahagi sa Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"tagalog": "Kaya't sinabi namin, Mangyayari na pagka kanilang sasabihing gayon sa amin o sa aming lahi sa panahong darating, ay aming sasabihin, Narito ang anyo ng dambana ng Panginoon na ginawa ng aming mga magulang, hindi upang sa handog na susunugin, ni sa hain: kundi isang saksi sa pagitan namin at ninyo. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"tagalog": "At nangyari pagkaraan ng maraming araw, nang mabigyan ng Panginoon ng kapahingahan ang Israel sa lahat nilang mga kaaway sa palibot, at si Josue ay matanda na at puspos ng mga taon; \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"tagalog": "At sinabi ni Josue sa buong bayan, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ang inyong mga magulang ay tumahan nang unang panahon sa dako roon ng Ilog, na dili iba't si Thare, na ama ni Abraham at ama ni Nachor: at sila'y naglingkod sa ibang mga dios. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"tagalog": "At sila'y sumakit sa Moab nang panahong yaon ng may sangpung libong lalake, bawa't lalaking may loob, at bawa't lalaking may tapang; at doo'y walang nakatakas na lalake. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"tagalog": "Si Debora nga, na propetisa, asawa ni Lapidoth, ay naghukom sa Israel nang panahong yaon. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"tagalog": "Ang mga puno ng kahoy ay naghalal ng hari na minsan; at kanilang sinabi sa puno ng olibo, Maghari ka sa amin. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"tagalog": "Kayo'y yumaon at dumaing sa mga dios na inyong pinili; palayain kayo nila sa panahon ng inyong kapighatian. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"tagalog": "At nangyari pagkaraan ng ilang panahon, na ang mga anak ni Ammon ay nakipagdigma sa Israel. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"tagalog": "Samantalang ang Israel ay tumatahan sa Hesbon at sa mga bayan nito, at sa Aroer at sa mga bayan nito, at sa lahat ng mga bayang nangasa tabi ng Arnon, na tatlong daang taon; bakit hindi ninyo binawi nang panahong yaon? \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"tagalog": "Ay sinabi nga nila sa kaniya, Sabihin mong Shiboleth; at sinasabi niya, Shiboleth; sapagka't hindi matumpakang sabihing matuwid; kung magkagayo'y kanilang hinuhuli, at pinapatay sa mga tawiran ng Jordan: at nahulog nang panahong yaon sa Ephraim ay apat na pu't dalawang libo. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"tagalog": "Nguni't sinabi ng asawa niya sa kaniya, Kung nalulugod ang Panginoon na patayin tayo, hindi sana niya tinanggap ang handog na sinunog at ang handog na harina sa ating kamay, ni ipinakita man sa atin ang lahat ng mga bagay na ito ni nasaysay man sa panahong ito, ang mga bagay na gaya nito. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"tagalog": "At pinasimulang kinilos siya ng Espiritu ng Panginoon sa Mahanedan, sa pagitan ng Sora at Esthaol. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"tagalog": "Nguni't hindi naalaman ng kaniyang ama at ng kaniyang ina, na kalooban ng Panginoon; sapagka't siya'y humahanap ng pagkakataon laban sa mga Filisteo. Nang panahong yaon nga'y nagpupuno ang mga Filisteo sa Israel. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"tagalog": "At pagkaraan ng sandali ay bumalik siya upang kunin niya siya, at siya'y lumiko upang tingnan ang patay na leon: at, narito, may isang kawan ng pukyutan sa loob ng bangkay ng leon, at pulot-pukyutan. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"tagalog": "Nguni't nangyari pagkatapos ng sangdaling panahon, sa panahon ng pagaani ng trigo, na dumalaw si Samson na may dalang isang anak ng kambing sa kaniyang asawa; at kaniyang sinabi, Aking papasukin ang aking asawa sa loob ng silid. Nguni't ayaw papasukin siya ng kaniyang biyanang lalake. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit nasasabi mo, na iniibig kita, sa bagay ang iyong puso ay hindi sumasaakin? pinaglaruan mo akong makaitlo, at hindi mo isinaysay sa akin kung saan nagpapahinga ang iyong dakilang kalakasan. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"tagalog": "At sinabi niya, Narito na sa iyo ang mga Filisteo, Samson. At siya'y gumising sa kaniyang pagkakatulog, at sinabi, Ako'y lalabas na gaya ng dati, at ako'y magpupumiglas. Nguni't hindi niya talos na ang Panginoo'y humiwalay sa kaniya. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"tagalog": "Gayon nila itinayo ang larawang inanyuan ni Michas na kaniyang ginawa, sa buong panahon na ang bahay ng Dios ay nasa Silo. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"tagalog": "At ang mga anak ni Benjamin ay binilang nang araw na yaon sa mga bayan, na dalawang pu't anim na libong lalake na humahawak ng tabak, bukod pa ang mga tumatahan sa Gabaa na binilang, na pitong daang piling lalake. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"tagalog": "At nagsiahon ang mga anak ni Israel laban sa mga anak ni Benjamin nang ikatlong araw, at humanay laban sa Gabaa, gaya ng dati. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"tagalog": "At ang mga anak ni Benjamin ay nagsilabas laban sa bayan, na ipinalayo sa bayan; at kanilang pinasimulang sinaktan at pinatay ang bayan gaya ng dati, sa mga lansangan, na ang isa'y umahon sa Beth-el, at ang isa'y sa Gabaa, sa bukid, na may tatlong pung lalake ng Israel. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"tagalog": "At bumalik ang Benjamin nang panahong yaon; at ibinigay nila sa kanila ang mga babaing kanilang iniligtas na buhay sa mga babae sa Jabes-galaad: at gayon ma'y hindi sapat sa kanila. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"tagalog": "At mangyayari, na pagka ang kanilang mga magulang o ang kanilang mga kapatid ay naparito upang kami ay usapin, ay aming sasabihin sa kanila, Ipagkaloob na ninyo sila sa amin: sapagka't hindi namin kinuha na asawa sa bawa't isa sa kanila sa pagkikipagbaka: o ibinigay man ninyo sila sa kanila, sa ibang paraan kayo'y magkakasala. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"tagalog": "At yumaon ang mga anak ni Israel mula roon nang panahong yaon, bawa't lalake ay sa kaniyang lipi at sa kaniyang angkan, at yumaon mula roon ang bawa't lalake na umuwi sa kaniyang mana. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"tagalog": "At sa pagkain ay sinabi ni Booz sa kaniya, Parito ka, at kumain ka ng tinapay, at basain mo ang iyong subo sa suka. At siya'y umupo sa siping ng mga mangaani: at iniabot niya sa kaniya, ang sinangag na trigo, at siya'y kumain, at nabusog, at lumabis. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"tagalog": "Ito nga ang kaugalian ng unang panahon sa Israel tungkol sa pagtubos at tungkol sa pagpapalit, upang patotohanan ang lahat ng mga bagay; hinuhubad ng isa ang kaniyang pangyapak, at ibinibigay sa kaniyang kapuwa: at ito ang paraan ng pagpapatotoo sa Israel. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"tagalog": "At pagka dumarating ang araw na si Elcana ay naghahain, ay kaniyang binibigyan ng mga bahagi si Peninna na kaniyang asawa, at ang lahat ng kaniyang mga anak na lalake at babae: \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"tagalog": "At nangyari, nang sumapit ang panahon, na si Ana ay naglihi, at nanganak ng isang lalake; at tinawag ang pangalan niya na Samuel, na sinasabi, Sapagka't aking hiningi siya sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"tagalog": "At nangyari nang panahon na yaon, nang si Eli ay mahiga sa kaniyang dako, (ang kaniya ngang mata'y nagpasimulang lumabo, na siya'y hindi nakakita,) \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"tagalog": "At tinawag uli ng Panginoon na ikaitlo. At siya'y bumangon, at naparoon kay Eli, at nagsabi, Narito ako; sapagka't ako'y iyong tinawag. At nahalata ni Eli na tinatawag ng Panginoon ang bata. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"tagalog": "At ang Panginoon ay naparoon, at tumayo, at tumawag na gaya ng una, Samuel, Samuel. Nang magkagayo'y sinabi ni Samuel, Magsalita ka; sapagka't dinirinig ng iyong lingkod. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"tagalog": "At nang mamatay na siya, ay sinabi sa kaniya ng mga babaing nakatayo sa siping niya, Huwag kang matakot; sapagka't ikaw ay nanganak ng isang lalake. Nguni't hindi siya sumagot, o inalumana man niya. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"tagalog": "At nangyari, mula nang araw na itahan ang kaban sa Chiriath-jearim, na ang panahon ay nagtatagal; sapagka't naging dalawang pung taon; at ang buong sangbahayan ng Israel ay tumaghoy sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"tagalog": "(Nang una sa Israel, pagka ang isang lalake ay mag-uusisa sa Dios, ay ganito ang sinasabi, Halika, at tayo'y pumaroon sa tagakita: sapagka't yaon ngang tinatawag na Propeta ngayon ay tinatawag nang una na Tagakita.) \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"tagalog": "Pagkapasok ninyo sa bayan, ay agad masusumpungan ninyo siya, bago siya umahon sa mataas na dako upang kumain; sapagka't ang bayan ay hindi kakain hanggang sa siya'y dumating, sapagka't kaniyang binabasbasan ang hain; at pagkatapos ay kumakain ang mga inanyayahan. Kaya nga umahon kayo; sapagka't sa oras na ito'y inyong masusumpungan siya. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"tagalog": "Bukas sa ganitong oras ay susuguin ko sa iyo ang isang lalake na mula sa lupain ng Benjamin, at iyong papahiran siya ng langis upang maging pangulo sa aking bayang Israel; at kaniyang ililigtas ang aking bayan sa kamay ng mga Filisteo: sapagka't aking tiningnan ang aking bayan, dahil sa ang kanilang daing ay sumapit sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"tagalog": "At itinaas nga ng tagapagluto ang hita, at yaong nakapatong, at inilagay sa harap ni Saul. At sinabi ni Samuel, Narito, siya ngang itinago! ilagay mo sa harap mo at iyong kanin; sapagka't iningatan sa takdang panahon na ukol sa iyo, sapagka't aking sinabi, Aking inanyayahan ang bayan. Sa gayo'y kumain si Saul na kasalo ni Samuel nang araw na yaon. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"tagalog": "At nangyari nang makita siya ng lahat na nakakakilala sa kaniya nang una, na, narito siya'y nanghuhulang kasama ng mga propeta, ay nagsalisalitaan ang bayan, Ano itong nangyari sa anak ni Cis? Si Saul ba ay nasa gitna rin ng mga propeta? \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"tagalog": "At sinabi nila sa mga sugo na naparoon, Ganito ang inyong sasabihin sa mga lalake sa Jabes-galaad, Bukas sa kainitan ng araw, ay magtataglay kayo ng kaligtasan. At naparoon ang mga sugo at isinaysay sa mga lalake sa Jabes; at sila'y natuwa. \r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"tagalog": "At siya'y naghintay ng pitong araw, ayon sa takdang panahon na itinakda ni Samuel: nguni't si Samuel ay hindi naparoon sa Gilgal; at ang bayan ay nangangalat sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"tagalog": "At sinabi ni Saul kay Achias, Dalhin ninyo rito ang kaban ng Dios. Sapagka't ang kaban ng Dios ay nandoon nang panahong yaon sa mga anak ni Israel. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"tagalog": "Ang mga Hebreo nga na napasa mga Filisteo nang una, na umahong kasama nila sa kampamento mula sa palibot ng lupain, ay nagsibalik pa rin na nakipisan sa mga Israelita na kasama ni Saul at ni Jonathan. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"tagalog": "At nangyari nang kinabukasan, na ang masamang espiritu na mula sa Dios ay dumating na makapangyarihan kay Saul, at siya'y nanghula sa gitna ng bahay: at si David ay tumugtog ng kaniyang kamay, gaya ng kaniyang ginagawa araw-araw; at hawak ni Saul ang kaniyang sibat sa kaniyang kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"tagalog": "Nguni't nangyari na sa panahong ibibigay kay David si Merab na anak na babae ni Saul, ay ibinigay na asawa kay Adriel na Meholatita. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"tagalog": "At tinawag ni Jonathan si David, at isinaysay ni Jonathan sa kaniya ang lahat ng mga bagay na yaon. At dinala ni Jonathan si David kay Saul, at siya'y lumagay sa kaniyang harap, na gaya ng dati. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"tagalog": "At nang maisaysay kay Saul, siya'y nagsugo ng ibang mga sugo, at sila man ay nanganghula. At si Saul ay nagsugo uli ng mga sugo na ikaitlo, at sila man ay nanganghula. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"tagalog": "At sinabi ni Jonathan kay David, Ang Panginoon, ang Dios ng Israel, maging saksi; pagka aking natarok ang aking ama sa oras na ito sa kinabukasan o sa ikatlong araw, narito, kung maging mabuti kay David, hindi ko nga ba pasasapitin sa iyo, at ipababatid sa iyo? \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"tagalog": "At umupo ang hari sa kaniyang upuan na gaya ng kinaugalian niya sa makatuwid baga'y sa upuang nasa siping ng dinding; at tumayo si Jonathan, at umupo si Abner sa siping ni Saul; nguni't sa upuan ni David ay walang nakaupo. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"tagalog": "At nangyari sa kinaumagahan, na si David ay nilabas ni Jonathan sa parang sa takdang panahon, at isang munting bata ang kasama niya. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"tagalog": "At pagkayaon ng bataan, si David ay tumindig sa dakong tungo sa Timugan, at sumubsob sa lupa, at yumukod na makaitlo: at sila'y naghalikan, at umiyak kapuwa, hanggang si David ay humigit. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi ni Abisai kay David, Ibinigay ng Dios ang iyong kaaway sa iyong kamay sa araw na ito: ngayon nga'y isinasamo ko sa iyo, na bayaan mong tuhugin ko siya ng sibat sa lupa sa isang saksak, at hindi ko pagmamakalawahin. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"tagalog": "At ang bilang ng mga araw na itinahan ni David sa lupain ng mga Filisteo ay isang buong taon, at apat na buwan. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"tagalog": "At ang panahon na ipinaghari ni David sa Hebron sa sangbahayan ni Juda ay pitong taon at anim na buwan. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"tagalog": "At nakipag-usap si Abner sa mga matanda sa Israel, na sinasabi, Sa panahong nakaraan ay inyong hinanap si David upang maging hari sa inyo: \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"tagalog": "Sa panahong nakaraan nang si Saul ay hari sa amin, ikaw ang naglalabas at nagpapasok sa Israel: at sinabi ng Panginoon sa iyo: Ikaw ay magiging pastor ng aking bayang Israel: at ikaw ay magiging prinsipe sa Israel. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"tagalog": "Sapagka't hindi ako tumahan sa isang bahay mula sa araw na aking iahon ang mga anak ni Israel mula sa Egipto, hanggang sa araw na ito, kundi ako'y lumakad sa tolda at sa tabernakulo. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"tagalog": "At aking tatakdaan ng isang dako ang aking bayan na Israel, at aking itatatag sila, upang sila'y magsitahan sa kanilang sariling dako, at huwag nang mabago pa; ni pipighatiin pa man sila ng mga anak ng kasamaan, na gaya ng una. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"tagalog": "At gaya mula sa araw na aking halalan ng mga hukom ang aking bayang Israel; at aking papagpapahingahin ka sa lahat ng iyong mga kaaway. Bukod sa rito ay isinaysay ng Panginoon na igagawa ka ng Panginoon ng isang bahay. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"tagalog": "At nangyari sa pagpihit ng taon sa panahon ng paglabas ng mga hari sa pakikipagbaka, na sinugo ni David si Joab, at ang kaniyang mga lingkod na kasama niya, at ang buong Israel; at kanilang nilipol ang mga anak ni Ammon at kinubkob sa Rabba. Nguni't si David ay naghintay sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"tagalog": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay: \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"tagalog": "Nang magkagayo'y pinasuguan ni Absalom si Joab, upang suguin sa hari: nguni't hindi siya naparoon sa kaniya: at siya'y nagsugo na ikalawa, nguni't siya'y ayaw paroon. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"tagalog": "At sinabi ni Husai kay Absalom, Ang payo na ibinigay ni Achitophel ngayon ay hindi mabuti. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"tagalog": "Si Absalom nga sa kaniyang kabuhayan ay nagpasiya at nagtayo sa ganang kaniya ng haligi, na pinaka alaala, na nasa libis ng hari: sapagka't kaniyang sinasabi, Wala akong anak na magiingat ng alaala ng aking pangalan: at kaniyang tinawag ang haligi ng ayon sa kaniyang sariling pangalan: at tinawag na monumento ni Absalom, hanggang sa araw na ito. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"tagalog": "Sa gayo'y yumaon si Amasa upang pisanin ang mga lalake sa Juda: nguni't siya'y nagluwa't kay sa panahong takda na kaniyang itinakda sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"tagalog": "Nang magkagayo'y nagsalita siya, na sinasabi, Sinasalita noong unang panahon, na sinasabi, Sila'y walang pagsalang hihingi ng payo sa Abel; at gayon nila tinapos ang usap. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"tagalog": "Ito ang mga pangalan ng mga makapangyarihang lalake na nasa kay David: Si Josebbasebet na Tachemonita, na pinuno ng mga kapitan; na siya ring si Adino na Eznita, na siyang dumaluhong laban sa walong daan na nangapatay ng paminsan. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"tagalog": "At tatlo sa tatlong pung pinuno ay nagsilusong at nagsiparoon kay David sa pagaani sa yungib ng Adullam; at ang pulutong ng mga Filisteo ay nagsihantong sa libis ng Rephaim. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"tagalog": "At si Benaia, na anak ni Joiada, na anak ng matapang na lalake na taga Cabseel, na gumawa ng makapangyarihang gawa, na kaniyang pinatay ang dalawang anak ni Ariel na taga Moab; siya'y lumusong din at pumatay ng isang leon sa gitna ng isang hukay sa kapanahunan ng niebe. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"tagalog": "Sa gayo'y nagsugo ang Panginoon ng salot sa Israel mula sa umaga hanggang sa takdang panahon: at namatay sa bayan mula sa Dan hanggang sa Beer-seba ay pitong pung libong lalake. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"tagalog": "At hindi siya kinasamaan ng loob ng kaniyang ama kailan man, na nagsabi, Bakit ka gumawa ng ganyan? at siya'y totoong makisig na lalake rin naman; at siya'y ipinanganak na kasunod ni Absalom. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"tagalog": "At kay Abiathar na saserdote ay sinabi ng hari, Umuwi ka sa Anathoth, sa iyong sariling mga bukid; sapagka't ikaw ay karapatdapat sa kamatayan: nguni't sa panahong ito'y hindi kita papatayin, sapagka't iyong dinala ang kaban ng Panginoong Dios sa harap ni David na aking ama, at sapagka't ikaw ay napighati sa lahat ng kinapighatian ng aking ama. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"tagalog": "At ang mga salitang ito na aking idinalangin sa harap ng Panginoon ay malapit nawa sa Panginoon nating Dios sa araw at gabi, na kaniyang alalayan ang usap ng kaniyang lingkod, at ang usap ng kaniyang bayang Israel, ayon sa kailangan sa araw araw; \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"tagalog": "Sa gayo'y ipinagdiwang ni Salomon ang kapistahan nang panahong yaon at ang buong Israel na kasama niya, isang malaking kapisanan na mula sa pasukan sa Hamath hanggang sa batis ng Egipto sa harap ng Panginoon nating Dios, na pitong araw, at pitong araw, sa makatuwid baga'y labing apat na araw. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"tagalog": "Na ang Panginoo'y napakita kay Salomon na ikalawa, gaya ng siya'y pakita sa kaniya sa Gabaon. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"tagalog": "At makaitlo sa isang taon na naghahandog si Salomon ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan sa ibabaw ng dambana na kaniyang itinayo sa Panginoon, na pinagsusunugan niya ng kamangyan sa harap ng Panginoon. Ganoon niya niyari ang bahay. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"tagalog": "At nangyari, nang panahong yaon, nang si Jeroboam ay lumabas sa Jerusalem, na nasalubong siya sa daan ng propeta Ahias na Silonita; si Ahias nga ay may suot na bagong kasuutan; at silang dalawa ay nag-iisa sa parang. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"tagalog": "At ang panahon na ipinaghari ni Salomon sa Jerusalem sa buong Israel ay apat na pung taon. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"tagalog": "Nang panahong yaon si Abias na anak ni Jeroboam ay nagkasakit. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"tagalog": "Ang iba nga sa lahat na gawa ni Asa, at sa kaniyang buong kapangyarihan, at ang lahat niyang ginawa, at ang mga bayan na kaniyang itinayo, di ba nasusulat sa aklat ng mga alaala sa mga hari sa Juda? Nguni't sa panahon ng kaniyang katandaan, siya'y nagkasakit sa kaniyang mga paa. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"tagalog": "At siya'y umunat sa bata na makaitlo, at dumaing sa Panginoon, at nagsabi, Oh Panginoon kong Dios, idinadalangin ko sa iyo na iyong pabalikin sa kaniya ang kaluluwa ng batang ito. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"tagalog": "At nangyari nang makaraan ang kinatanghaliang tapat, na sila'y nanghula hanggang sa oras ng paghahandog ng alay na ukol sa hapon: nguni't wala kahit tinig, ni sinomang sumagot, ni sinomang makinig. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"tagalog": "At kaniyang sinabi, Gawin ninyong ikalawa; at kanilang ginawang ikalawa. At kaniyang sinabi, Gawin ninyong ikaitlo; at kanilang ginawang ikaitlo. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"tagalog": "At nangyari, sa oras ng paghahandog ng alay sa hapon, na si Elias, na propeta ay lumapit, at nagsabi, Oh Panginoon, na Dios ni Abraham, ni Isaac, at ni Israel, pakilala ka sa araw na ito, na ikaw ay Dios sa Israel, at ako ang iyong lingkod, at aking ginawa ang lahat na bagay na ito sa iyong salita. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"tagalog": "At kaniyang sinabi sa kaniyang lingkod, Umahon ka ngayon, tumingin ka sa dakong dagat. At siya'y umahon at tumingin, at nagsabi, Walang anomang bagay. At kaniyang sinabi, Yumaon ka uling makapito. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"tagalog": "At nangyari, sa ikapito, na kaniyang sinabi, Narito, may bumangong isang ulap sa dagat, na kasingliit ng kamay ng isang lalake. At kaniyang sinabi, Ikaw ay yumaon, sabihin mo kay Achab, Ihanda mo ang iyong karo, at ikaw ay lumusong baka ka mapigil ng ulan. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"tagalog": "Nang magkagayo'y nagsugo si Jezabel ng sugo kay Elias, na nagsasabi, Ganito ang gawin sa akin ng mga dios, at lalo na, kung hindi ko gawin ang buhay mo na gaya ng buhay ng isa sa kanila kinabukasan sa may ganitong panahon. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"tagalog": "At ang anghel ng Panginoon ay nagbalik na ikalawa, at kinalabit siya, at sinabi, Ikaw ay bumangon at kumain; sapagka't ang paglalakbay ay totoong malayo sa ganang iyo. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"tagalog": "Nguni't susuguin ko sa iyo kinabukasan ang aking mga lingkod; sa may ganitong panahon, at kanilang sasaliksikin ang iyong bahay, at ang mga bahay ng iyong mga lingkod, at mangyayari, na anomang maligaya sa harap ng iyong mga mata ay hahawakan nila ng kanilang kamay, at dadalhin. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"tagalog": "At sinabi ng hari sa kaniya, Makailang manunumpa ako sa iyo, na ikaw ay huwag magsalita ng anoman sa akin, kundi ng katotohanan sa pangalan ng Panginoon? \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"tagalog": "At ang haring Joram ay lumabas sa Samaria nang panahong yaon, at hinusay ang buong Israel. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"tagalog": "At kaniyang sinabi, Sa panahong ito, pagpihit ng panahon, ikaw ang kakalong ng isang anak na lalake. At kaniyang sinabi, Hindi panginoon ko, ikaw na lalake ng Dios huwag kang magsinungaling sa iyong lingkod. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"tagalog": "At ang babae ay naglihi, at nanganak ng isang lalake nang panahong yaon, nang ang panahon ay makapihit gaya ng sinabi ni Eliseo sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"tagalog": "Nang magkagayo'y bumalik siya, at lumakad sa bahay na paroo't parito na minsan; at sumampa, at dumapa sa ibabaw niya: at ang bata'y nagbahing makapito, at idinilat ng bata ang kaniyang mga mata. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"tagalog": "At si Eliseo ay nagsugo ng sugo sa kaniya, na nagsasabi, ikaw ay yumaon, at maligo sa Jordan na makapito, at ang iyong laman ay sasauli sa iyo, at ikaw ay magiging malinis. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"tagalog": "Nang magkagayo'y lumusong siya at sumugbong makapito sa Jordan, ayon sa sabi ng lalake ng Dios: at ang kaniyang laman ay nagsauling gaya ng laman ng isang munting bata, at siya'y naging malinis. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"tagalog": "At kaniyang sinabi, Hindi ba sumasa iyo ang aking puso nang ang lalake ay bumalik mula sa kaniyang karo na sinasalubong ka? panahon ba ng pagtanggap ng salapi, at pagtanggap ng bihisan, at ng mga olibohan, at ng mga ubasan, at ng mga tupa, at ng mga baka, at ng mga aliping lalake at babae? \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"tagalog": "At sinabi ni Eliseo, Dinggin ninyo ang salita ng Panginoon, ganito ang sabi ng Panginoon: Bukas sa may ganitong oras, ang isang takal ng mainam na harina ay maipagbibili ng isang siklo, at ang dalawang takal ng sebada ay ng dalawang siklo, sa pintuang-bayan ng Samaria. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"tagalog": "At nangyari, gaya ng sinabi ng lalake ng Dios sa hari, na sinasabi, Ang dalawang takal ng sebada ay maipagbibili isang siklo, at ang isang takal ng mainam na harina ay isang siklo, mangyayari bukas sa may ganitong oras sa pintuang-bayan ng Samaria; \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"tagalog": "Sa gayo'y nanghimagsik ang Edom sa kamay ng Juda, hanggang sa araw na ito. Nang magkagayo'y nanghimagsik ang Libna nang panahon ding yaon. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sumulat siya ng isang sulat na ikalawa sa kanila, na nagsasabi, Kung kayo'y sasa aking siping, at kung inyong didinggin ang aking tinig, kunin ninyo ang mga ulo ng mga lalake na mga anak ng inyong panginoon, at magsiparito kayo sa akin sa Jezreel sa kinabukasan sa may ganitong panahon. Ang mga anak nga ng hari, yamang pitong pung katao ay nangasa kasamahan ng mga dakilang tao sa bayan, na nagalaga sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"tagalog": "At ang panahon na ipinaghari ni Jehu sa Israel sa Samaria ay dalawangpu't walong taon. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"tagalog": "(At binigyan ng Panginoon ang Israel ng isang tagapagligtas, na anopa't sila'y nagsilabas na mula sa kamay ng mga taga Siria: at ang mga anak ni Israel ay nagsitahan sa kanilang mga tolda, gaya ng dati. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"tagalog": "At ang lalake ng Dios ay naginit sa kaniya, at nagsabi, Marapat nga sana na iyong hampasing makalima o makaanim; sinaktan mo nga sana ang Siria hanggang sa iyong nalipol: kaya't ngayo'y sasaktan mo ang Siria na makaitlo lamang. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"tagalog": "At inalis uli ni Joas na anak ni Joachaz sa kamay ni Ben-adad na anak ni Hazael ang mga bayan na kaniyang inalis sa kamay ni Joachaz na kaniyang ama sa pakikipagdigma. Makaitlong sinaktan siya ni Joas, at binawi ang mga bayan ng Israel. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"tagalog": "Nang panahong yaon ay binawi ni Resin na hari sa Siria ang Elath sa Siria at pinalayas ang mga Judio sa Elath: at ang mga taga Siria ay nagsiparoon sa Elath, at tumanan doon, hanggang sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"tagalog": "Nang panahong yaon ay inihiwalay ni Ezechias ang ginto sa mga pintuan ng templo ng Panginoon, at sa mga haligi na binalutan ni Ezechias na hari sa Juda, at ibinigay sa hari sa Asiria. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"tagalog": "Hindi mo ba nabalitaan kung paanong aking ginawa na malaon na, at aking iniakma ng una? ngayo'y aking pinapangyari, upang iyong sirain ang mga bayang nakukutaan na magiging mga guho na bunton. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"tagalog": "Nang panahong yaon ay si Berodach-baladan, na anak ni Baladan, na hari sa Babilonia, ay nagpadala ng mga sulat at ng kaloob kay Ezechias: sapagka't kaniyang nabalitaan na si Ezechias ay nagkasakit. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"tagalog": "At kaniyang pinaraan ang kaniyang anak sa apoy, at nagpamahiin, at nagsanay ng panghuhula, at nakipagsanggunian sa masamang espiritu, at sa mga mahiko: siya'y gumawa ng maraming kasamaan sa paningin ng Panginoon, upang mungkahiin niya siya sa galit. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"tagalog": "Nang panahong yao'y ang mga lingkod ni Nabucodonosor, na hari sa Babilonia ay nagsiahon sa Jerusalem, at ang bayan ay nakubkob. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"tagalog": "At si Phinees na anak ni Eleazar ay pinuno sa kanila nang panahong nakaraan, at ang Panginoon ay sumasa kaniya. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"tagalog": "At ang kanilang mga kapatid, sa kanilang mga nayon, ay paroroon sa bawa't pitong araw, tuwing kapanahunan upang sumakanila: \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"tagalog": "Nang mga panahong nakaraan, sa makatuwid baga'y nang si Saul ay hari, ikaw ang pumapatnubay at nagpapasok sa Israel: at sinabi sa iyo ng Panginoon mong Dios, Iyong aalagaan ang aking bayang Israel, at ikaw ay magiging pangulo ng aking bayang Israel. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"tagalog": "At ito ang bilang ng mga makapangyarihang lalake na nasa kay David: si Jasobam, na anak ng isang Hachmonita, na pinuno ng tatlongpu; siya ang nagtaas ng kaniyang sibat laban sa tatlong daan, at pinatay niya sila na paminsan. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"tagalog": "Sapagka't araw-araw ay may naparoon kay David upang tumulong sa kaniya, hanggang sa naging malaking hukbo, na gaya ng hukbo ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"tagalog": "At sa mga anak ni Issachar, na mga lalaking maalam ng mga panahon, upang matalastas kung ano ang marapat gawin ng Israel; ang mga pinuno sa kanila ay dalawang daan; at ang lahat nilang kapatid ay nasa kanilang utos. \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"tagalog": "At gaya ng araw na maghalal ako ng mga hukom upang malagay sa aking bayang Israel; at aking pasusukuin ang lahat mong mga kaaway. Bukod dito'y isinaysay ko sa iyo na ipagtatayo ka ng Panginoon ng isang bahay. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari sa panahon ng pagpihit ng taon, sa panahong ang mga hari ay nagsisilabas sa pakikipagbaka, na pinatnubayan ni Joab ang hukbo, at sinira ang lupain ng mga anak ni Ammon, at naparoon at kinubkob ang Rabba. Nguni't si David ay naghintay sa Jerusalem. At sinaktan ni Joab ang Rabba, at sinira. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"tagalog": "At nangyari, pagkatapos nito, na nagkaroon ng pagdidigma sa Gezer laban sa mga Filisteo: nang magkagayo'y pinatay ni Sibbecai na Husathita si Sippai, sa mga anak ng mga higante; at sila'y sumuko. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"tagalog": "At sinabi ni Joab, Gawin nawa ng Panginoon ang kaniyang bayan na makasandaang higit sa dami nila; nguni't, panginoon ko na hari, di ba silang lahat ay mga lingkod ng aking panginoon? bakit kinakailangan ng panginoon ko ang bagay na ito? bakit siya'y magiging sanhi ng ipagkakasala ng Israel? \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"tagalog": "Nang panahong yaon, nang makita ni David na sinagot siya ng Panginoon sa giikan ni Ornan na Jebuseo, siya nga'y naghain doon. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"tagalog": "At nagkainan at naginuman sa harap ng Panginoon nang araw na yaon na may malaking kasayahan. At kanilang ginawang hari na ikalawa si Salomon na anak ni David, at pinahiran ng langis siya sa Panginoon upang maging pangulo, at si Sadoc upang maging saserdote. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"tagalog": "At ang panahon na kaniyang ipinaghari sa Israel ay apat na pung taon; pitong taon na naghari siya sa Hebron, at tatlong pu't tatlong taon na naghari siya sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"tagalog": "Pati ng buo niyang paghahari, at kaniyang kapangyarihan at ang mga panahong dinaanan niya, at ng Israel, at ng lahat ng mga kaharian ng mga lupain. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"tagalog": "Sa gayo'y ipinagdiwang ang kapistahan nang panahong yaon na pitong araw, ni Salomon, at ng buong Israel na kasama niya, ng totoong malaking kapisanan, mula sa pasukan sa Hamath hanggang sa batis ng Egipto. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"tagalog": "Sa makatuwid baga'y ayon sa kailangan sa bawa't araw, na naghahandog ayon sa utos ni Moises, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan, na makaitlo sa isang taon, sa kapistahan ng tinapay na walang lebadura, at sa kapistahan ng mga sanglinggo, at sa kapistahan ng mga balag. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"tagalog": "Ganito nangasakop ang mga anak ni Israel nang panahong yaon, at ang mga anak ni Juda ay nagsipanaig, sapagka't sila'y nagsitiwala sa Panginoon, sa Dios ng kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"tagalog": "At nang mga panahong yaon ay walang kapayapaan sa kaniya na lumabas, o sa kaniya na pumasok, kundi malaking ligalig ang nangasa lahat ng mga nananahan sa mga lupain. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"tagalog": "At sila'y nagsipaghain sa Panginoon sa araw na yaon, sa samsam na kanilang dinala, na pitong daang baka at pitong libong tupa. \r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"tagalog": "At nang panahong yaon ay naparoon kay Asa na hari sa Juda si Hanani na tagakita, at nagsabi sa kaniya, Sapagka't ikaw ay nagtiwala sa hari sa Siria, at hindi ka nagtiwala sa Panginoon mong Dios, kaya't ang hukbo ng hari sa Siria ay nagtanan sa iyong kamay. \r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"tagalog": "Nang magkagayo'y nagalit si Asa sa tagakita, at inilagay niya siya sa bilangguan: sapagka't siya'y nagalit sa kaniya dahil sa bagay na ito. At pinighati ni Asa ang iba sa bayan nang panahon ding yaon. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"tagalog": "At sinabi ng hari sa kaniya: Makailang ipasusumpa ko sa iyo na ikaw ay huwag magsalita ng anoman sa akin kundi katotohanan sa pangalan ng Panginoon? \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"tagalog": "At ang pagbabaka ay lumala nang araw na yaon; gayon ma'y ang hari sa Israel ay nanatili sa kaniyang karo laban sa mga taga Siria hanggang sa kinahapunan: at sa may paglubog ng araw ay namatay siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"tagalog": "Sa gayo'y nanghimagsik ang Edom na mula sa kapangyarihan ng Juda, hanggang sa araw na ito: nang magkagayo'y nanghimagsik ang Libna nang panahong yaon na mula sa kaniyang kapangyarihan: sapagka't kaniyang pinabayaan ang Panginoon, ang Dios ng kaniyang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"tagalog": "At nangyari, sa lakad ng panahon sa katapusan ng dalawang taon, na ang loob ng kaniyang tiyan ay lumabas dahil sa kaniyang sakit, at siya'y namatay sa mabigat na sakit. At hindi ipinagsunog siya ng kaniyang bayan, na gaya ng pagsusunog sa kaniyang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"tagalog": "At nagkagayon, nang dalhin ang kaban sa kawanihan ng hari, sa pamamagitan ng kamay ng mga Levita, at nang kanilang makita na maraming salapi, na ang kalihim ng hari at ang pinuno ng pangulong saserdote ay naparoon at inalisan ng laman ang kaban, at kinuha, at dinala uli sa dakong kinaroroonan. Ganito ang kanilang ginawa araw-araw, at nagtipon ng salapi na sagana. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"tagalog": "Mula sa panahon nga na humiwalay si Amasias sa pagsunod sa Panginoon ay nagsipagbanta sila laban sa kaniya sa Jerusalem; at siya'y tumakas sa Lachis: nguni't pinasundan nila siya sa Lachis, at pinatay siya roon. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"tagalog": "Nang panahong yao'y nagsugo ang haring Achaz sa mga hari sa Asiria upang tulungan siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"tagalog": "At sa panahon ng kaniyang kagipitan ay lalo pa manding sumalangsang siya laban sa Panginoon, ang hari ring ito na si Achaz. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"tagalog": "Sapagka't hindi nila maipangilin sa panahong yaon, sapagka't ang mga saserdote ay hindi nangagpakabanal sa sukat na bilang, ni nagsipisan man ang bayan sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"tagalog": "Sa gayo'y itinatag nila ang pasiya upang magtanyag sa buong Israel mula sa Beer-seba hanggang sa Dan, na sila'y magsisiparoon na ipangilin ang paskua sa Panginoon, sa Dios ng Israel, sa Jerusalem: sapagka't hindi nila ipinagdiwang sa malaking bilang sa gayong paraan na gaya ng nakasulat. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"tagalog": "Sa gayo'y nagkaroon ng malaking kagalakan sa Jerusalem: sapagka't mula sa panahon ni Salomon na anak ni David na hari sa Israel, ay hindi nagkaroon ng gayon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"tagalog": "Kaniya rin namang pinaraan ang kaniyang mga anak sa apoy sa libis ng anak ni Hinnom: at siya'y nagpamahiin, at nagsanay ng panggagaway at nanghula, at nakipagsanggunian sa mga masamang espiritu, at sa mga mahiko: siya'y gumawa ng maraming kasamaan sa paningin ng Panginoon, upang mungkahiin niya siya sa galit. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"tagalog": "At ang mga anak ni Israel na nangakaharap ay nangagdiwang ng paskua nang panahong yaon, at ng kapistahan ng tinapay na walang lebadura na pitong araw. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"tagalog": "At ang Panginoon, ang Dios ng kanilang mga magulang, nagsugo sa kanila sa pamamagitan ng kaniyang mga sugo, na bumangong maaga at nagsugo, sapagka't siya'y nagdalang habag sa kaniyang bayan, at sa kaniyang tahanang dako: \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"tagalog": "At ang nalabi sa mga bansa na itinawid ng dakila at marangal na si Asnappar, at inilagay sa bayan ng Samaria, at sa nalabi sa lupain, na nasa dako roon ng Ilog, at sa iba pa. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"tagalog": "Ito ang salin ng sulat na kanilang ipinadala kay Artajerjes na hari: Ang iyong mga lingkod na mga lalake sa dako roon ng Ilog, at iba pa. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"tagalog": "Upang ang pagsaliksik ay maisagawa sa aklat ng mga alaala ng iyong mga magulang: sa gayo'y iyong masusumpungan sa aklat ng mga alaala, at malalaman na ang bayang ito ay mapanghimagsik na bayan, at mapangpahamak sa mga hari at mga lalawigan, at sila'y nagsipanghimagsik doon nang unang panahon: na siyang ikinagiba ng bayang ito. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"tagalog": "Nang magkagayo'y nagpadala ang hari ng kasagutan kay Rehum na kasangguni, at kay Simsai na kalihim, at sa mga nalabi sa kanilang mga kasama na nagsisitahan sa Samaria, at sa nalabi sa lupain sa dako roon ng Ilog: Kapayapaan, at iba pa. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"tagalog": "At ako'y nagpasiya, at ang pagsaliksik ay naisagawa at nasumpungan na ang bayang ito nang una ay gumawa ng panghihimagsik laban sa mga hari, at ang panghihimagsik at pagbabanta ay nagawa roon. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"tagalog": "Nang panahon ding yaon ay naparoon sa kanila si Tatnai, na tagapamahala sa dako roon ng Ilog, at si Sethar-boznai, at ang kanilang mga kasama, at nagsabi ng ganito sa kanila: Sino ang nagbigay sa inyo ng pasiya upang itayo ang bahay na ito, at yariin ang kutang ito? \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"tagalog": "Nang magkagayo'y naparoon ang Sesbassar na yaon, at inilagay ang mga tatagang-baon ng bahay ng Dios na nasa Jerusalem: at mula sa panahong yaon hanggang ngayon ay itinatayo, at hindi pa yari. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"tagalog": "Si Artajerjes, na hari ng mga hari, kay Ezra na saserdote, na kalihim sa kautusan ng Dios ng langit, na sakdal at iba pa. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"tagalog": "Ang kabuoan sa pamamagitan ng bilang, at ng timbang: at ang buong timbang ay nasulat nang panahong yaon. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"tagalog": "Nguni't ang bayan ay marami, at panahong maulan, at kami ay hindi makatatayo sa labas: ni ito man ay gawa sa isang araw o dalawa: sapagka't kami ay nagkasalang mainam sa bagay na ito. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"tagalog": "Mahalal ngayon ang ating mga prinsipe sa buong kapisanan, at magsiparito sa takdang panahon yaong lahat na nangasa ating mga bayan na nangagasawa sa mga babaing taga ibang bayan, at pumaritong kasama nila ang mga matanda ng lahat na bayan, at ang mga hukom doon, hanggang sa ang mabangis na kapootan ng ating Dios ay mahiwalay sa atin, hanggang sa ang bagay na ito ay matapos. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"tagalog": "At nangyari sa buwan ng Nisan, sa ikadalawang pung taon ni Artajerjes na hari, nang ang alak ay nasa harap niya, na aking kinuha ang alak at ibinigay ko sa hari. Hindi nga ako nalungkot nang una sa kaniyang harapan. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"tagalog": "At ang hari ay nagsabi sa akin, (ang reina ay nakaupo naman sa siping niya,) Magiging gaano kalaon ang iyong paglalakbay? at kailan ka babalik? Sa gayo'y nalugod ang hari na suguin ako, at nagtakda ako sa kaniya ng panahon. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"tagalog": "At nangyari, na nang magsidating ang mga Judio na nagsisitahan sa siping nila, sinabi nila sa aming makasangpu, mula sa lahat na dako: Kayo'y marapat magsibalik sa amin. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"tagalog": "At nangyari, mula nang panahong yaon, na kalahati sa aking mga lingkod ay nagsigawa sa gawain, at kalahati sa kanila ay nagsisihawak ng mga sibat, mga kalasag, at mga busog, at ng mga baluti; at ang mga pinuno ay nangasa likuran ng buong sangbahayan ng Juda. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sinabi ko rin nang panahong yaon sa bayan: Magsitahan bawa't isa sa Jerusalem, na kasama ng kanikaniyang lingkod upang sa gabi ay maging bantay sila sa atin, at makagawa sa araw. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"tagalog": "Bukod dito'y mula sa panahon na ako'y mahalal na kanilang tagapamahala sa lupain ng Juda, mula sa ikadalawang pung taon hanggang sa ikatatlong pu't dalawang taon ni Artajerjes na hari, sa makatuwid baga'y labing dalawang taon, ako at ang aking mga kapatid ay hindi nagsikain ng tinapay ng tagapamahala. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"tagalog": "Nangyari nga nang maibalita kay Sanballat at kay Tobias, at kay Gesem na taga Arabia, at sa nalabi sa aming mga kaaway, na aking naitayo na ang kuta, at wala nang sirang naiiwan doon; (bagaman hanggang sa panahong yaon ay hindi ko pa nailalagay ang mga pinto sa mga pintuang-bayan;) \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"tagalog": "At sila'y nangagsugo sa aking makaapat sa dahilang ito; at sinagot ko sila ng ayon sa gayon ding paraan. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"tagalog": "Nang magkagayo'y sinugo ni Sanballat ang kaniyang lingkod sa akin ng gaya ng paraan ng ikalima na may bukas na sulat sa kaniyang kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"tagalog": "Kaya't iyong ibinigay sila sa kamay ng kanilang mga kalaban, na siyang nangagpapanglaw sa kanila: at sa panahon ng kanilang kabagabagan, nang sila'y magsidaing sa iyo, iyong dininig mula sa langit; at ayon sa iyong saganang mga kaawaan ay iyong binigyan sila ng mga tagapagligtas, na nangagligtas sa kanila sa kamay ng kanilang mga kalaban. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"tagalog": "Nguni't pagkatapos ng kanilang kapahingahan, sila'y nagsigawa uli ng kasamaan sa harap mo: kaya't pinabayaan mo sila sa kamay ng kanilang mga kaaway, na anopa't mga napapanginoon sa kanila: gayon ma'y nang sila'y magsipanumbalik, at magsidaing sa iyo, iyong dininig mula sa langit; at madalas na iyong iniligtas sila ayon sa iyong mga kaawaan. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"tagalog": "Ngayon nga, aming Dios, na dakila, na makapangyarihan at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan, huwag mong ariing munting bagay sa harap mo ang hirap na dumating sa amin, sa aming mga hari, sa aming mga prinsipe, at sa aming mga saserdote, at sa aming mga propeta, at sa aming mga magulang, at sa iyong buong bayan, mula sa kapanahunan ng mga hari sa Asiria hanggang sa araw na ito. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"tagalog": "At kami ay nangagsapalaran, ang mga saserdote, ang mga Levita, at ang bayan, dahil sa kaloob na panggatong upang dalhin sa bahay ng aming Dios, ayon sa mga sangbahayan ng aming mga magulang sa mga panahong takda, taon-taon, upang sunugin sa ibabaw ng dambana ng Panginoon naming Dios, gaya ng nasusulat sa kautusan. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"tagalog": "At nang araw na yaon ay nahalal ang ilan sa mga lalake sa mga silid na ukol sa mga kayamanan, sa mga handog na itataas, sa mga unang bunga, at sa mga ikasangpung bahagi, upang pisanin sa mga yaon, ayon sa mga bukid ng mga bayan, na mga bahaging takda ng kautusan sa mga saserdote at mga Levita: sapagka't kinagagalakan ng Juda ang mga saserdote at mga Levita na nagsitayo. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"tagalog": "Ay ipinaghanda siya ng isang malaking silid, na kinasisidlan noong una ng mga handog na harina, ng mga kamangyan, at ng mga sisidlan, at ng mga ikasangpung bahagi ng trigo, ng alak, at ng langis, na nabigay sa pamamagitan ng utos sa mga Levita, at sa mga mangaawit, at sa mga tagatanod-pinto; at ang mga handog na itataas na ukol sa mga saserdote. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"tagalog": "Nguni't sa buong panahong ito ay wala ako sa Jerusalem: sapagka't sa ikatatlong pu't dalawang taon ni Artajerjes na hari sa Babilonia ay naparoon ako sa hari, at pagkatapos ng ilang araw ay nagpaalam ako sa hari: \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"tagalog": "Nang magkagayo'y nagpatotoo ako laban sa kanila, at nagsabi sa kanila, Bakit nagsisitigil kayo sa may kuta? kung kayo'y magsigawa uli ng ganiyan, aking pagbubuhatan ng kamay kayo. Mula nang panahong yaon ay hindi na sila naparoon pa ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"tagalog": "At tungkol sa kaloob na panggatong, sa mga takdang panahon, at tungkol sa mga unang bunga. Alalahanin mo ako, Oh Dios ko, sa ikabubuti. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sinabi ng hari sa mga pantas na nakakaalam ng mga panahon (sapagka't gayon ang paraan ng hari sa lahat na nakakaalam ng kautusan at ng kahatulan. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"tagalog": "At nang mapisan na ikalawa ang mga dalaga, naupo nga si Mardocheo sa pintuang-daan ng hari. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"tagalog": "Sapagka't kung ikaw ay lubos na tumahimik sa panahong ito, ay magtataglay nga ng katiwasayan at kaligtasan ang mga Judio sa ibang dako, nguni't ikaw at ang sangbahayan ng iyong magulang ay mapapahamak: at sinong nakakaalam na kung kaya ka pinasapit sa kaharian ay dahil sa bagay na ito? \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"tagalog": "Nang magkagayo'y tinawag ang mga kalihim ng hari ng panahong yaon, sa ikatlong buwan, na siyang buwan ng Sivan, nang ikadalawang pu't tatlo niyaon; at nasulat ayon sa lahat na iniutos ni Mardocheo sa mga Judio at sa mga satrapa, at sa mga tagapamahala at mga prinsipe ng mga lalawigan na nandoon mula sa India hanggang sa Etiopia, na isang daan at dalawang pu't pitong lalawigan, sa bawa't lalawigan ayon sa sulat niyaon, at sa bawa't bayan ayon sa wika nila, at sa mga Judio ayon sa sulat nila, at ayon sa wika nila. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"tagalog": "Ang mga Judio ay nangagpasiya at nagsipangako sa kanilang sarili at sa kanilang binhi, at sa lahat ng yaon na nagpipisan sa kanila, na anopa't huwag magkulang, na kanilang ipangingilin ang dalawang araw na ito ayon sa sulat niyaon, at ayon sa takdang panahon niyaon taon-taon; \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"tagalog": "Upang pagtibayin ang mga araw na ito ng Purim, sa kanilang mga takdang panahon, ayon sa ibinilin sa kanila ni Mardocheo na Judio at ni Esther na reina, at ayon sa kanilang ipinasiya sa kanilang sarili at sa kanilang binhi, sa bagay ng pag-aayuno at ng kanilang pagdaing. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"tagalog": "O gaya sana ng nalagas na nakatago, na hindi nabuhay; gaya sana ng sanggol na kailan man ay hindi nakakita ng liwanag. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"tagalog": "Kanilang nasasalunuan ang kadiliman sa araw, at nagsisikapa sa katanghaliang tapat na gaya sa gabi. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"tagalog": "Paginit ay nawawala: pagka mainit, ay nangatutunaw sa kanilang dako. \r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"tagalog": "Wala bang kapanahunan ng kaguluhan ang tao sa ibabaw ng lupa? At hindi ba ang kaniyang mga kaarawan ay gaya ng mga kaarawan ng nagpapaupa? \r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"tagalog": "Kung hanapin mong mainam ang Dios, at iyong pamanhikan ang Makapangyarihan sa lahat; \r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"tagalog": "Kung kami ay magsalita tungkol sa kalakasan, narito, siya'y may kapangyarihan! At kung sa kahatulan, sino, sinasabi niya ay magtatakda sa akin ng panahon? \r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"tagalog": "Oh ikubli mo nawa ako sa Sheol. Na ingatan mo nawa akong lihim hanggang sa ang iyong poot ay makaraan, na takdaan mo nawa ako ng takdang panahon, at iyong alalahanin ako! \r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"tagalog": "Kung ang isang tao ay mamatay, mabubuhay pa ba siya? Lahat ng araw ng aking pakikipagbaka ay maghihintay ako, hanggang sa dumating ang pagbabago. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"tagalog": "Magaganap ito bago dumating ang kaniyang kapanahunan, at ang kaniyang sanga ay hindi mananariwa. \r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"tagalog": "Nguni't ginawa rin niya akong kakutyaan ng bayan: at niluraan nila ako sa mukha. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"tagalog": "Ng makasangpung ito ay pinulaan ninyo ako: kayo'y hindi nangapapahiya na nangagpapahirap sa akin. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"tagalog": "Na siyang mga naalis bago dumating ang kanilang kapanahunan. Na ang patibayan ay nahuhong parang agos: \r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"tagalog": "Bakit ang mga kapanahunan ay hindi itinakda ng Makapangyarihan sa lahat? At bakit hindi nangakakakita ng kaniyang mga araw ang nangakakakilala sa kaniya? \r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"tagalog": "Narito, gaya ng mga mabangis na asno sa ilang, sila'y nagsisilabas sa kanilang gawa, na nagsisihanap na masikap ng pagkain; ang ilang ay siyang nagbibigay sa kanila ng pagkaing ukol sa kanilang mga anak. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"tagalog": "Sa kadiliman ay nagsisihukay sila sa mga bahay: sila'y nagkukulong sa sarili kung araw; hindi nila nalalaman ang liwanag, \r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"tagalog": "Sila'y lata sa pangangailangan at sa kagutom; kanilang nginangata ang tuyong lupa, sa kadiliman ng kasalatan at kapahamakan. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"tagalog": "Narito, ang lahat ng mga bagay na ito ay gawa ng Dios, makalawa, oo, makaitlo sa tao, \r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"tagalog": "Na aking itinaan laban sa panahon ng kabagabagan, laban sa kaarawan ng pagbabaka at pagdidigma? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"tagalog": "Nalalaman mo ba ang panahong ipinanganganak ng mga kambing bundok? O matatandaan mo ba ang mga pagdaramdam ng mga usa? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"tagalog": "Mabibilang mo ba ang mga buwan ng kanilang kagampanan? O nalalaman mo ba ang panahong kanilang ipinanganak? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"tagalog": "Anomang panahon na siya'y napaiitaas, hinahamak niya ang kabayo at ang sakay nito. \r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"tagalog": "Ikaw ay naglagay ng kasayahan sa aking puso, ng higit kay sa kanilang tinatangkilik nang ang kanilang butil, at kanilang alak ay magsidami. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"tagalog": "Ang Panginoon naman ay magiging matayog na moog sa napipighati, matayog na moog sa mga panahon ng kabagabagan; \r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"tagalog": "Bakit ka tumatayong malayo, Oh Panginoon? Bakit ka nagtatago sa mga panahon ng kabagabagan? \r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"tagalog": "Ang mga salita ng Panginoon ay mga dalisay na salita; na gaya ng pilak na sinubok sa hurno sa lupa, na makapitong dinalisay. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"tagalog": "Iyong gagawin sila na gaya ng mainit na hurno sa panahon ng iyong galit. Sasakmalin sila ng Panginoon sa kaniyang poot, at susupukin sila ng apoy. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"tagalog": "Oh Dios ko, ako'y humihiyaw sa araw, nguni't hindi ka sumasagot: at sa gabi, at hindi ako tahimik. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"tagalog": "Sapagka't sa kaarawan ng kabagabagan ay iingatan niya ako na lihim sa kaniyang kulandong: sa kublihan ng kaniyang tabernakulo ay ikukubli niya ako; Kaniyang itataas ako sa ibabaw ng isang malaking bato. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"tagalog": "Ang aking mga kapanahunan ay nasa iyong kamay: iligtas mo ako sa kamay ng aking mga kaaway, at sa mga nagsisiusig sa akin. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"tagalog": "Dahil dito'y dalanginan ka nawa ng bawa't isa na banal sa panahong masusumpungan ka: tunay na pagka ang mga malaking tubig ay nagsisiapaw ay hindi aabutan nila siya. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"tagalog": "Aking pupurihin ang Panginoon sa buong panahon: ang pagpuri sa kaniya ay laging sasa aking bibig. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"tagalog": "Hindi sila mangapapahiya sa panahon ng kasamaan: at sa mga kaarawan ng kagutom ay mangabubusog sila. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"tagalog": "Nguni't ang kaligtasan ng matuwid ay sa Panginoon: siya'y ang kanilang kuta sa panahon ng kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"tagalog": "Mapalad siya na nagpapakundangan sa dukha: ililigtas siya ng Panginoon sa panahon ng kaligaligan. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"tagalog": "Gayon ma'y uutusan ng Panginoon ang kaniyang kagandahang-loob sa araw, at sa gabi ay sasa akin ang awit sa kaniya, sa makatuwid baga'y isang dalangin sa Dios ng aking buhay. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"tagalog": "Narinig namin ng aming mga pakinig, Oh Dios, isinaysay sa amin ng aming mga magulang, kung anong gawa ang iyong ginawa sa kanilang mga kaarawan, ng mga kaarawan ng una. \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"tagalog": "Sa panahong ako'y matakot, aking ilalagak ang aking tiwala sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"tagalog": "Maging gaya nawa ng laman ng laman ng suso na natutunaw at napapawi: na gaya ng naagas sa babae na hindi nakakita ng araw. \r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"tagalog": "Magsitiwala kayo sa kaniya buong panahon, kayong mga bayan; buksan ninyo ang inyong dibdib sa harap niya; Dios ay kanlungan sa atin. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa akin, ang dalangin ko'y sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob, \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"tagalog": "Huwag mo akong itakuwil sa katandaan; huwag mo akong pabayaan pagka ang aking kalakasan ay nanglulupaypay. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"tagalog": "Aking ginunita ang mga araw ng una, ang mga taon ng dating mga panahon. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"tagalog": "Sa araw naman ay kaniyang pinatnubayan sila sa pamamagitan ng isang ulap, at buong gabi ay sa pamamagitan ng tanglaw na apoy. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"tagalog": "Nguni't siya, palibhasa'y puspos ng kaawaan, ay pinatawad ang kanilang kasamaan at hindi sila nilipol: Oo, madalas na inihiwalay ang kaniyang galit, at hindi pinukaw ang buo niyang poot. \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"tagalog": "Magsihihip kayo ng pakakak sa bagong buwan, sa kabilugan ng buwan, sa ating dakilang kapistahan. \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"tagalog": "Ang mga mapagtanim sa Panginoon ay magsisisuko sa kaniya: nguni't ang kanilang panahon ay mananatili kailan man, \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"tagalog": "Oh alalahanin mo kung gaano kaikli ang aking panahon: sa anong pagkawalang kabuluhan nilalang mo ang lahat ng mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"tagalog": "Ikaw ay babangon at maaawa sa Sion: sapagka't kapanahunan ng pagkaawa sa kaniya, Oo, ang takdang panahon ay dumating. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"tagalog": "Hanggang sa panahon na nangyari ang kaniyang salita; tinikman siya ng salita ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"tagalog": "Mapalad silang nangagiingat ng kahatulan, at siyang gumagawa ng katuwiran sa buong panahon. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"tagalog": "Madalas na iligtas niya sila; nguni't sila'y mapanghimagsik sa kanilang payo, at nangababa sila sa kanilang kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"tagalog": "Purihin ang pangalan ng Panginoon mula sa panahong ito at magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"tagalog": "Nguni't aming pupurihin ang Panginoon mula sa panahong ito hanggang sa walang hanggan. Purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"tagalog": "Ang puso ko'y nadudurog sa pananabik na tinatamo sa iyong mga kahatulan sa lahat ng panahon. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"tagalog": "Kapanahunan sa Panginoon na gumawa; sapagka't kanilang niwalang kabuluhan ang kautusan mo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"tagalog": "Makapito sa isang araw na pumupuri ako sa iyo, dahil sa iyong matutuwid na kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"tagalog": "Iingatan ng Panginoon ang iyong paglabas at ang iyong pagpasok, mula sa panahong ito at sa magpakailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"tagalog": "Madalas na ako'y dinalamhati nila mula sa aking kabataan, sabihin ngayon ng Israel, \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"tagalog": "Madalas na ako'y dinalamhati nila mula sa aking kabataan: gayon ma'y hindi sila nanganaig laban sa akin. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"tagalog": "Gaya ng maibiging usa at ng masayang usang babae, bigyan kang katiwasayan ng kaniyang dibdib sa buong panahon; at laging malugod ka sa kaniyang pagibig. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"tagalog": "Siyang naguurong ng kaniyang pamalo ay napopoot sa kaniyang anak: nguni't siyang umiibig ay nagpaparusang maminsan-minsan. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"tagalog": "Ang kaibigan ay umiibig sa lahat ng panahon, at ang kapatid ay ipinanganak na ukol sa kasakunaan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"tagalog": "Sapagka't ang matuwid ay nabubuwal na makapito, at bumabangon uli: nguni't ang masama ay nabubuwal sa kasakunaan. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"tagalog": "Kung paano ang lamig ng niebe sa panahon ng pagaani, gayon ang tapat na sugo sa kanila na nangagsugo sa kaniya; sapagka't kaniyang pinagiginhawa ang kaluluwa ng kaniyang mga panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"tagalog": "Pagtiwala sa di tapat na tao sa panahon ng kabagabagan ay gaya ng baling ngipin, at ng nabaliang paa. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"tagalog": "Kalakasan at kamahalan ay siyang kaniyang suot. At kaniyang tinatawanan ang panahong darating. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"tagalog": "May bagay ba na masasabi ang mga tao, Tingnan mo, ito'y bago? nayari nga sa mga panahon na una sa atin. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"tagalog": "Sa bawa't bagay ay may kapanahunan, at panahon sa bawa't panukala sa silong ng langit: \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"tagalog": "Panahon ng kapanganakan, at panahon ng kamatayan; panahon ng pagtatanim, at panahon ng pagbunot ng itinanim; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"tagalog": "Panahon ng pagpatay, at panahon ng pagpapagaling; panahon ng paggiba, at panahon ng pagtatayo; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"tagalog": "Panahon ng pagiyak, at panahon ng pagtawa; panahon ng pagtangis, at panahon ng pagsayaw; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"tagalog": "Panahon ng paghahagis ng mga bato, at panahon ng pagpipisan ng mga bato; panahon ng pagyakap, at panahon ng pagpipigil sa pagyakap; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"tagalog": "Panahon ng paghanap, at panahon ng pagkawala: panahon ng pagiingat, at panahon ng pagtatapon; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"tagalog": "Panahon ng pagpunit, at panahon ng pananahi; panahon ng pagtahimik, at panahon ng pagsasalita; \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"tagalog": "Panahon ng pagibig, at panahon ng pagtatanim; panahon ng digma, at panahon ng kapayapaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"tagalog": "Ginawa niya ang bawa't bagay na maganda sa kapanahunan niyaon: inilagay rin niya ang sanglibutan sa kanilang puso, na anopa't hindi matalos ng tao ang gawa na ginawa ng Dios mula sa pasimula hanggang sa wakas. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"tagalog": "Sinabi ko sa puso ko, Hahatulan ng Dios ang matuwid at ang masama: sapagka't may panahon doon sa bawa't panukala at sa bawa't gawa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"tagalog": "Kung ang isang tao ay magkaanak ng isang daan, at mabuhay na maraming taon, na anopa't ang mga kaarawan ng kaniyang mga taon ay dumami, nguni't ang kaniyang kaluluwa ay hindi mabusog ng mabuti, at bukod dito ay wala siyang pangpalibing; aking sinasabing maigi ang isang naagas kay sa kaniya: \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"tagalog": "Huwag kang magpakasamang lubha, ni magpakamangmang man: bakit ka mamamatay bago dumating ang iyong kapanahunan? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"tagalog": "Sapagka't madalas ding nalalaman ng iyong sariling puso, na ikaw ay sumumpa rin sa mga iba. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"tagalog": "Ang nagiingat ng utos ay hindi makakaalam ng masamang bagay; at ang puso ng pantas ay nagbubulay ng panahon at kahatulan: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"tagalog": "Sapagka't sa bawa't panukala ay may kapanahunan at kahatulan; sapagka't ang karalitaan ng tao ay malaki sa kaniya: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"tagalog": "Lahat ng ito ay nakita ko, at inihilig ko ang aking puso sa bawa't gawa, na nagawa sa ilalim ng araw: may panahon na ang isa ay may kapangyarihan sa isa sa kaniyang kapahamakan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"tagalog": "Bagaman ang makasalanan ay gumawa ng kasamaan na makaisang daan, at humaba ang kaniyang buhay, gayon ma'y tunay, na talastas ko, na ikabubuti nilang nangatatakot sa Dios, na nangatatakot sa harap niya: \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"tagalog": "Ako'y bumalik, at nakita ko sa ilalim ng araw, na ang paguunahan ay hindi sa mga matulin, ni ang pagbabaka man ay sa mga malakas, ni sa mga pantas man ang tinapay, ni ang mga kayamanan man ay sa mga taong naguunawa, ni ang kaloob man ay sa taong matalino; kundi ang panahon at kapalaran ay mangyayari sa kanilang lahat. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"tagalog": "Sapagka't hindi rin nalalaman ng tao ang kaniyang kapanahunan: kung paano ang mga isda na nahuhuli sa masamang lambat, at kung paano ang mga ibon na nahuhuli sa bitag, gayon ang mga anak ng mga tao, ay nasisilo sa masamang kapanahunan, pagka biglang nahuhulog sa kanila. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang mga bulaklak ay namumukadkad sa lupa; ang panahon ng pagaawitan ng mga ibon ay dumarating, at ang tinig ng batobato ay naririnig sa ating lupain; \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"tagalog": "At magkakaroon ng kanlungan upang maging lilim sa kaarawan laban sa init, at upang maging kanlungan at kublihan sa bagyo at sa ulan. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"tagalog": "At mangyayari, sa araw na yaon, na ilalapag ng Panginoon uli ang kaniyang kamay na ikalawa upang mabawi ang nalabi sa kaniyang bayan na malalabi, mula sa Asiria, at mula sa Egipto, at mula sa Patros, at mula sa Cus, at mula sa Elam, at mula sa Sinar, at mula sa Amath, at mula sa mga pulo ng dagat. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"tagalog": "At ang mga lobo ay magsisihiyaw sa kanilang mga moog, at ang mga chakal sa mga maligayang palasio: at ang kanilang panahon ay malapit nang sumapit, at ang kanilang mga kaarawan ay hindi magtatagal. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"tagalog": "Ikaw ay umungal, Oh pintuang-bayan; ikaw ay humiyaw, Oh bayan; ikaw ay napugnaw, Oh ikaw na buong Filistia; sapagka't lumalabas ang usok na mula sa hilagaan, at walang malalabi sa kaniyang mga takdang panahon. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"tagalog": "Ito ang salita na sinalita ng Panginoon tungkol sa Moab sa panahong nakaraan. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"tagalog": "Sa panahong yao'y dadalhin ang isang kaloob sa Panginoon ng mga hukbo ng mga taong matataas at makikisig, at mula sa bayang kakilakilabot na mula sa kanilang pasimula hanggang sa haharapin; isang bansa na sumusukat at yumayapak, na ang lupain ay hinahati ng mga ilog, sa dako ng pangalan ng Panginoon ng mga hukbo, na bundok ng Sion. \r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"tagalog": "Nang panahong yaon ay nagsalita ang Panginoon sa pamamagitan ni Isaias na anak ni Amoz, na nagsasabi, Ikaw ay yumaon, at kalagin mo ang kayong magaspang sa iyong mga balakang, at maghubad ka ng iyong panyapak sa iyong paa. At ginawa niyang gayon na lumakad na hubad at walang panyapak. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"tagalog": "At siya'y umungal na parang leon: Oh Panginoon, ako'y tumatayong lagi sa moog na bantayan kung araw, at ako'y tumatanod sa aking bantayan na magdamagan: \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"tagalog": "Gaya ng babae na nagdadalang-tao na lumalapit ang panahon ng kaniyang panganganak, ay nasa hirap at humihiyaw sa kaniyang pagdaramdam; naging gayon kami sa harap mo, Oh Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"tagalog": "Sa tuwing dadaan, tatangayin kayo; sapagka't tuwing umaga ay daraan, sa araw at sa gabi: at mangyayari na ang balita ay magiging kakilakilabot na matalastas. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"tagalog": "Ngayo'y yumaon ka, isulat mo sa harap nila sa isang tapyas na bato, at ititik mo sa isang aklat upang manatili sa panahong darating na walang hanggan. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"tagalog": "Oh Panginoon, magmahabagin ka sa amin; aming hinintay ka: ikaw ay maging kanilang bisig tuwing umaga; aming kaligtasan naman sa panahon ng kabagabagan. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"tagalog": "At magkakaroon ng kapanatagan sa iyong mga panahon, kasaganaan ng kaligtasan, karunungan at kaalaman: ang pagkatakot sa Panginoon ay kaniyang kayamanan. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"tagalog": "Hindi mo baga nabalitaan kung paanong aking ginawa na malaon na, at aking pinanukala ng una? ngayo'y aking pinapangyari, upang iyong sirain ang mga bayang nakukutaan na magiging mga guhong bunton. \r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"tagalog": "Nang panahong yaon si Merodachbaladan na anak ni Baladan, na hari sa Babilonia, ay nagpadala ng mga sulat at isang kaloob kay Ezechias: sapagka't nabalitaan niya na siya'y nagkasakit, at gumaling. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"tagalog": "Sinong nagpahayag noon mula nang pasimula upang aming maalaman? at nang una, upang aming masabi, Siya'y matuwid? oo, walang magpahayag, oo, walang magpakita, oo, walang duminig ng inyong mga salita. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"tagalog": "Ako'y tumahimik ng malaon; ako'y hindi kumibo, at nagpigil ako: ngayo'y hihiyaw akong parang nagdaramdam na babae; ako'y manggigiba at mananakmal na paminsan. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"tagalog": "Sino sa gitna ninyo ang makikinig nito? na makikinig at didinig para sa panahong darating? \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"tagalog": "Kayo'y huwag mangatakot, o magsipangilabot man: hindi ko baga ipinahayag sa iyo nang una, at ipinakilala? at kayo ang aking mga saksi. May Dios baga liban sa akin? oo, walang malaking Bato; ako'y walang nakikilalang iba. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"tagalog": "Kayo'y mangagpahayag, at mangagpasapit; oo, magsanggunian silang magkakasama: sinong nagpakilala nito mula nang mga unang panahon? sinong nagpahayag niyaon nang una? hindi baga ang Panginoon? at walang Dios liban sa akin: isang ganap na Dios at Tagapagligtas; walang iba liban sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"tagalog": "Na nagpapahayag ng wakas mula sa pasimula, at mula nang mga unang panahon, ng mga bagay na hindi pa nangyayari; na nagsasabi, Ang payo ko ay mananayo, at gagawin ko ang aking buong kaligayahan: \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"tagalog": "Iyong narinig; tingnan mong lahat ito; at kayo, hindi ba ninyo ipahahayag? Ako'y nagpakita sa iyo ng mga bagong bagay mula sa panahong ito, sa makatuwid baga'y mga kubling bagay na hindi mo naalaman. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"tagalog": "Oo, hindi mo narinig; oo, hindi mo naalaman; oo, mula nang una ay hindi nabuksan ang iyong pakinig: sapagka't talastas ko na ikaw ay gumawa na totoong may kataksilan, at tinawag na mananalangsang mula sa bahay-bata. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"tagalog": "Kayo'y magsilapit sa akin, inyong dinggin ito; mula sa pasimula ay hindi ako nagsalita ng lihim; mula nang panahon na nangyari ito, nandoon nga ako: at ngayo'y sinugo ako ng Panginoong Dios, at nang kaniyang Espiritu. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Sa kalugodlugod na panahon ay sinagot kita, at sa araw ng pagliligtas ay tinulungan kita: at aking iningatan ka, at ibibigay kita na pinakatipan sa bayan, upang ibangon ang lupain, upang ipamana sa kanila ang mga sirang mana; \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios, Ang bayan ko ay bumaba noong una sa Egipto upang makipamayan doon: at pinighati sila ng mga taga Asiria ng walang kadahilanan. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"tagalog": "Ang munti ay magiging isang libo, at ang maliit ay magiging matibay na bansa: akong Panginoon, ay papapangyarihin kong madali sa kapanahunan. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"tagalog": "At ang salita ng Panginoon ay dumating sa akin na ikalawa, na nagsasabi, Ano ang iyong nakikita? At aking sinabi, Ako'y nakakakita ng isang palyok na pinagpapakuluan; at paharap sa hilagaan. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"tagalog": "Sapagka't nang unang panahon ay inalis ko ang iyong pamatok, at nilagot ko ang iyong mga tali; at iyong sinabi: Hindi ako maglilingkod; sapagka't sa bawa't mataas na burol, at sa ilalim ng bawa't sariwang punong kahoy ay yumuko ka, na nagpatutot. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"tagalog": "Na nangagsasabi sa kahoy, Ikaw ay aking ama; at sa bato, Iyong ipinanganak ako: sapagka't kanilang ipinihit ang kanilang likod sa akin, at hindi ang kanilang mukha: nguni't sa panahon ng kanilang kabagabagan ay sasabihin nila, Ikaw ay bumangon, at iligtas mo kami. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"tagalog": "Nguni't saan nandoon ang iyong mga dios na iyong ginawa para sa iyo? magsibangon sila, kung sila'y makapagliligtas sa iyo sa panahon ng iyong kabagabagan: sapagka't ayon sa bilang ng iyong mga bayan ay gayon ang iyong mga dios, Oh Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"tagalog": "Hindi ka baga dadaing mula sa panahong ito sa akin, Ama ko, ikaw ang patnubay ng aking kabataan? \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"tagalog": "Sa panahong yaon ay tatawagin nila ang Jerusalem na luklukan ng Panginoon, at lahat ng mga bansa ay mapipisan doon, sa pangalan ng Panginoon, sa Jerusalem: hindi na rin lalakad pa man sila ng ayon sa pagmamatigas ng kanilang masamang kalooban. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"tagalog": "Sa panahong yaon ay sasabihin sa bayang ito at sa Jerusalem, Isang mainit na hangin na mula sa mga luwal na kaitaasan sa ilang ay dumating sa anak ng aking bayan, hindi upang sumimoy, o maglinis man: \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"tagalog": "Nangahiya baga sila nang sila'y gumawa ng kasuklamsuklam? hindi, hindi sila nangahiya sa anoman, o sila man ay nangamula: kaya't sila'y mangabubuwal sa gitna niyaong nangabubuwal; sa panahon na aking dadalawin sila ay nangabubulagta sila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"tagalog": "Sa panahong yaon, sabi ng Panginoon, ay ilalabas nila ang mga buto ng mga hari sa Juda, at ang mga buto ng kaniyang mga prinsipe, at ang mga buto ng mga saserdote, at ang mga buto ng mga propeta, at ang mga buto ng mga nananahan sa Jerusalem, mula sa kanilang mga libingan; \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"tagalog": "Oo, nalalaman ng ciguena sa himpapawid ang kaniyang mga takdang kapanahunan; at ang bato bato at ang langaylangayan at ang tagak ay nangagmamalas ng panahon ng pagdating ng mga yaon; nguni't hindi nalalaman ng aking bayan ang alituntunin ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"tagalog": "Nangahiya baga sila nang sila'y gumawa ng kasuklamsuklam? hindi, hindi sila nangahiya sa anoman, ni nangamula man sila: kaya't sila'y mangabubuwal sa gitna niyaong nangabubuwal; sa panahon ng pagdalaw sa kanila ay mahahagis sila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"tagalog": "Tayo'y nangaghihintay ng kapayapaan, nguni't walang dumating na mabuti; at ng panahon ng kagalingan, at narito panglulupaypay! \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"tagalog": "Sila'y walang kabuluhan, gawang karayaan: sa panahon ng pagdalaw sa mga yaon sila ay mangalilipol. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"tagalog": "Kung magkagayo'y magsisiyaon at magsisidaing ang mga bayan ng Juda at ang mga nananahan sa Jerusalem sa mga dios na kanilang pinaghandugan ng kamangyan: nguni't hindi sila ililigtas nila sa anoman sa panahon ng kanilang kabagabagan. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"tagalog": "Kaya't huwag mong idalangin ang bayang ito, o palakasin man ang daing patungkol sa kanila ni dalangin man; sapagka't hindi ko didinggin sila sa panahon na sila'y magsisidaing sa akin dahil sa kanilang kabagabagan. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"tagalog": "At ang salita ng Panginoon, ay dumating sa akin na ikalawa, na nagsabi, \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"tagalog": "Oh ikaw na pagasa ng Israel, na Tagapagligtas sa kaniya sa panahon ng kabagabagan, bakit ka magiging parang nakikipamayan sa lupain, at parang gala na lumiliko na nagpaparaan ng gabi? \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"tagalog": "Iyo bagang lubos na itinakuwil ang Juda? kinapootan baga ng iyong kaluluwa ang Sion? bakit mo sinaktan kami, at walang kagalingan sa amin? Kami ay nangaghihintay ng kapayapaan, nguni't walang kabutihang dumating; at ng panahon ng kagalingan, at, narito, panglulupaypay! \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"tagalog": "Sinabi ng Panginoon, Katotohanang palalakasin kita sa ikabubuti; katotohanang aking pamamanhikin ang kaaway sa iyo sa panahon ng kasamaan at sa panahon ng pagdadalamhati. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"tagalog": "Gayon man, Panginoon, iyong talastas ang lahat nilang payo laban sa akin upang patayin ako; huwag mong ipatawad ang kanilang kasamaan, o pawiin mo man ang kanilang kasalanan sa iyong paningin; kundi sila'y mangatisod sa harap mo; parusahan mo sila sa kaarawan ng iyong galit. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"tagalog": "At lahat ng mga bansa ay mangaglilingkod sa kaniya, at sa kaniyang anak at sa anak ng kaniyang anak, hanggang dumating ang panahon ng kaniyang sariling lupain: at kung magkagayo'y maraming bansa at mga dakilang hari ay paglilingkuran siya. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"tagalog": "Ay! sapagka't ang araw na yaon ay dakila, na anopa't walang gaya niyaon: siya ngang panahon ng kabagabagan ng Jacob; nguni't siya'y maliligtas doon. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"tagalog": "Ang kanilang mga anak naman ay magiging gaya nang una, at ang kanilang kapisanan ay matatatag sa harap ko, at aking parurusahan yaong lahat na nagsisipighati sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"tagalog": "Sa panahong yaon, sabi ng Panginoon, magiging Dios ako ng lahat na angkan ni Israel, at sila'y magiging aking bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"tagalog": "Bukod dito'y dumating na ikalawa ang salita ng Panginoon kay Jeremias, samantalang nakukulong pa siya sa looban ng bantayan, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"tagalog": "Sa mga araw na yaon, at sa panahong yaon, aking pasusuplingin kay David ang isang Sanga ng katuwiran; at siya'y magsasagawa ng kahatulan at katuwiran sa lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"tagalog": "Nguni't iniwan ni Nabuzaradan na kapitan ng bantay ang mga dukha sa bayan, na walang tinatangkilik sa lupain ng Juda, at binigyan sila ng mga ubasan at ng mga bukid sa panahon ding yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"tagalog": "Sila'y nagsihiyaw roon, Si Faraong hari sa Egipto ay isang hugong lamang; kaniyang pinaraan ang takdang panahon. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"tagalog": "Ang kaniya namang mga taong upahan sa gitna niya ay parang mga guya sa kulungan; sapagka't sila man ay nagsibalik, sila'y nagsitakas na magkakasama, sila'y hindi nagsitayo: sapagka't ang kaarawan ng kanilang kasakunaan ay dumating sa kanila, ang panahon ng pagdalaw sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"tagalog": "Magsitakas kayo, magsibalik kayo, kayo'y magsitahan sa kalaliman, Oh mga nananahan sa Dedan; sapagka't aking dadalhin ang kapahamakan ng Esau sa kaniya, sa panahon na aking dadalawin siya. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"tagalog": "Narito, siya'y sasampa na parang leon mula sa kapalaluan ng Jordan laban sa matibay na tahanan: sapagka't bigla kong patatakbuhin siya mula roon; at ang mapili siya kong ihahalal sa kaniya: sapagka't sino ang gaya ko? at sinong nagtatakda sa akin ng panahon? at sino ang pastor na makatatayo sa harap ko? \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"tagalog": "Sa mga araw na yaon, at sa panahong yaon, sabi ng Panginoon, ang mga anak ni Israel ay magsisidating, sila, at ang mga anak ni Juda na magkakasama: sila'y magsisiyaon ng kanilang lakad na nagsisiiyak, at hahanapin nila ang Panginoon nilang Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"tagalog": "Ihiwalay ninyo ang manghahasik sa Babilonia, at siyang pumipigil ng karit sa panahon ng pagaani: dahil sa takot sa mamimighating tabak ay babalik bawa't isa sa kaniyang bayan, at tatakas bawa't isa sa kaniyang sariling lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"tagalog": "Sa mga araw na yaon, at sa panahong yaon, sabi ng Panginoon, ang kasamaan ng Israel ay mauusig, at hindi magkakaroon ng anoman; at ang mga kasalanan ng Juda, at hindi sila masusumpungan: sapagka't aking patatawarin sila na aking iniiwan na pinakalabi. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"tagalog": "Inyong patayin ang lahat niyang mga toro; pababain sila sa patayan: sa aba nila! sapagka't ang kanilang araw ay dumating, ang araw ng pagdalaw sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"tagalog": "Narito, ako'y laban sa iyo, Oh ikaw na palalo, sabi ng Panginoon, ng Panginoon ng mga hukbo; sapagka't ang iyong kaarawan ay dumating, ang panahon na dadalawin kita. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"tagalog": "Narito, ang kaaway ay sasampa na parang leon mula sa kapalaluan ng Jordan laban sa matibay na tahanan: nguni't bigla kong palalayasin sila sa kaniya; at ang mapili, siya kong ihahalal sa kaniya: sapagka't sinong gaya ko? at sinong magtatakda sa akin ng panahon? at sino ang pastor na tatayo sa harap ko? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"tagalog": "Tumakas ka na mula sa gitna ng Babilonia, at iligtas ng bawa't tao ang kaniyang buhay; huwag kayong mangahiwalay ng dahil sa kaniyang kasamaan: sapagka't panahon ng panghihiganti ng Panginoon; siya'y maglalapat sa kaniya ng kagantihan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"tagalog": "Ang mga yaon ay walang kabuluhan, isang gawa ng karayaan: sa panahon ng pagdalaw sa mga yaon ay mangalilipol. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Ang anak na babae ng Babilonia ay parang giikan ng panahong yaon ng niyayapakan; sangdali na lamang, at ang panahon ng pagaani ay darating sa kaniya. \r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"tagalog": "Bakit mo kami nililimot magpakailan man, at pinababayaan mo kaming totoong malaon? \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"tagalog": "At ang iyong pagkain na iyong kakanin ay magiging ayon sa timbang, dalawang pung siklo isang araw: araw-araw ay iyong kakanin. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"tagalog": "At ikaw ay iinom ng tubig ayon sa takal, na ikaanim na bahagi ng isang hin: araw-araw ikaw ay iinom. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"tagalog": "Ang parusa sa iyo ay dumarating, Oh mananahan sa lupain: ang panahon ay dumarating, ang kaarawan ay malapit na, kaarawan ng pagkakagulo, at hindi ng kagalakang may hiyawan, sa ibabaw ng mga bundok. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"tagalog": "Ang panahon ay dumarating, ang kaarawan ay nalalapit: huwag magalak ang mamimili, o tumangis man ang manininda: sapagka't ang poot ay nasa lahat ng karamihan niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"tagalog": "Anak ng tao, narito, silang nasa sangbahayan ni Israel ay nagsasabi, Ang pangitain na kaniyang nakikita ay sa malaong mga araw na darating, at nanghuhula ng mga panahong malayo. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"tagalog": "Nang ako nga'y magdaan sa tabi mo, at tumingin sa iyo, narito, ang iyong panahon ay panahon ng pagibig; at aking iniladlad ang aking balabal sa iyo, at tinakpan ko ang iyong kahubaran: oo, ako'y sumumpa sa iyo, at nakipagtipan sa iyo, sabi ng Panginoong Dios, at ikaw ay naging akin. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"tagalog": "Bago nalitaw ang iyong kasamaan, gaya sa panahon ng kapulaan sa mga anak na babae ng Siria, at sa lahat na nangasa palibot niya, na mga anak na babae ng mga Filisteo, na siyang kumukutya sa iyo sa palibot. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"tagalog": "Ikaw nga, anak ng tao, manghula ka, at ipakpak mo kapuwa ang iyong mga kamay; at ang tabak ay malupi sa ikatlo, ang tabak ng nasugatan sa ikamamatay: siyang tabak ng dakilang nasugatan sa ikamamatay na pumasok sa kanilang mga silid. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"tagalog": "At iyong sabihin, Ganito ang sabi ng Panginoong Dios: Bayang nagbububo ng dugo sa gitna niya, na ang kaniyang panahon ay darating, at gumagawa ng mga diosdiosan laban sa kaniyang sarili, upang mapahamak siya! \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"tagalog": "Ibababa nga kita na kasama nila na bumababa sa hukay, sa mga tao nang una, at patatahanin kita sa mga malalim na bahagi ng lupa, sa mga dakong sira nang una, na kasama ng nagsibaba sa hukay, upang ikaw ay huwag tahanan; at ako'y maglalagay ng kaluwalhatian sa lupain ng buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"tagalog": "Sa panahon na ikaw ay bagbag sa tabi ng mga dagat sa kalaliman ng tubig, ang iyong kalakal at ang iyong buong pulutong ay lumubog sa gitna mo. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"tagalog": "Sapagka't ang kaarawan ay malapit na, sa makatuwid baga'y ang kaarawan ng Panginoon ay malapit na; magiging kaarawan ng pagaalapaap; panahon ng mga bansa. \r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"tagalog": "Sapagka't ikaw ay nagkaroon ng laging pakikipagkaalit, at ibinigay mo ang mga anak ni Israel sa kapangyarihan ng tabak sa kapanahunan ng kanilang kasakunaan, sa kapanahunan ng parusang pinaka wakas; \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Mangyayari sa araw na yaon, na mga bagay ay darating sa iyong pagiisip, at ikaw ay magpapanukala ng masamang panukala: \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Ikaw baga yaong aking sinalita nang una sa pamamagitan ng aking mga lingkod na mga propeta ng Israel, na nagsipanghula nang mga araw na yaon, ng tungkol sa malaong panahon, na aking dadalhin ka laban sa kanila? \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"tagalog": "At mangyayari sa araw na yaon, pagka si Gog ay paroroon laban sa lupain ng Israel, sabi ng Panginoong Dios, na ang aking kapusukan ay sasampa sa aking mga butas ng ilong. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"tagalog": "At sa bawa't bagay ng karunungan at unawa, na inusisa ng hari sa kanila, nasumpungan niya silang makasangpung mainam kay sa lahat ng mahiko at mga enkantador na nangasa kaniyang buong kaharian. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"tagalog": "Ang hari ay sumagot, at nagsabi. Tunay na talastas ko na ibig ninyong magdahilan, sapagka't inyong nalalaman na nawala sa akin ang bagay. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"tagalog": "Nguni't kung di ninyo ipaliwanag sa akin ang panaginip, iisang kautusan lamang mayroon sa inyo; sapagka't kayo'y nangaghanda ng pagbubulaan at mga hamak na salita sa harap ko, hanggang sa ang panahon ay magbago: kaya't saysayin ninyo sa akin ang panaginip, at malalaman ko na inyong maipaliliwanag sa akin ang kahulugan niyaon. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"tagalog": "At si Daniel ay pumasok, at humiling sa hari na takdaan siya ng panahon, at kaniyang ipaaaninaw sa hari ang kahulugan. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"tagalog": "At kaniyang binabago ang mga panahon at mga kapanahunan; siya'y nagaalis ng mga hari, at naglalagay ng mga hari; siya'y nagbibigay ng karunungan sa marunong at ng kaalaman sa makakaalam ng unawa; \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"tagalog": "Na sa anomang oras na inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, kayo'y mangagpatirapa at magsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari; \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"tagalog": "Kaya't sa oras na yaon, pagkarinig ng buong bayan ng tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, at ng lahat na sarisaring panugtog, lahat na bayan, mga bansa, at mga wika, ay nangagpatirapa at nagsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"tagalog": "Dahil dito sa oras na yaon ay nagsilapit ang ilang taga Caldea, at nagsumbong laban sa mga Judio. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"tagalog": "Kung kayo nga'y magsihanda sa panahong inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, na mangagpatirapa at magsisamba sa larawan na aking ginawa, mabuti: nguni't kung kayo'y hindi magsisamba, kayo'y ihahagis sa oras ding yaon sa gitna ng mabangis na hurnong nagniningas; at sinong dios ang magliligtas sa inyo sa aking kamay? \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"tagalog": "Nang magkagayo'y napuspos ng kapusukan si Nabucodonosor, at ang anyo ng kaniyang mukha ay nagbago laban kay Sadrach, kay Mesach, at kay Abed-nego: kaya't siya'y nagsalita, at nagutos na kanilang paiinitin ang hurno ng makapito na higit kay sa dating pagiinit. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"tagalog": "Bayaang ang kaniyang puso na pusong tao ay mapalitan at ang puso ng hayop ay mabigay sa kaniya; at mangyaring makapito sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"tagalog": "At yamang nakita ng hari ang isang bantay at isang banal na bumababa mula sa langit, at nagsasabi, Ibuwal ninyo ang punong kahoy, at inyong lipulin; gayon ma'y itira ninyo ang tuod ng mga ugat niyaon sa lupa na magkatali ng bakal at tanso, sa murang damo sa parang, at bayaang mabasa siya ng hamog ng langit, at makasalo siya ng mga hayop sa parang, hanggang sa mangyari sa kaniya na makapito; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"tagalog": "Na ikaw ay mahihiwalay sa mga tao, at ang iyong tahanan ay mapapasama sa mga hayop sa parang, at ikaw ay pakakanin ng damo na gaya ng mga baka, at mababasa ka ng hamog ng langit, at makapitong mangyayari sa iyo; hanggang sa iyong maalaman na ang kataastaasan ay nagpupuno sa kaharian ng mga tao, at nagbibigay niyaon sa kanino mang ibigin niya. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"tagalog": "At ikaw ay palalayasin sa mga tao; at ang iyong tahanan ay mapapasama sa mga hayop sa parang; ikaw ay pakakanin ng damo na gaya ng mga baka; at makapitong mangyayari sa iyo; hanggang sa iyong maalaman na ang Kataastaasan ay nagpupuno sa kaharian ng mga tao, at ibinibigay sa kanino mang kaniyang ibigin. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"tagalog": "Sa oras ding yaon ay nanumbalik sa akin ang aking unawa; at sa ikaluluwalhati ng aking kaharian, ay nanumbalik sa akin ang aking kamahalan at kakinangan; at hinanap ako ng aking mga kasangguni at mga mahal na tao; at ako'y natatag sa aking kaharian, at marilag na kadakilaan ay nadagdag sa akin. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"tagalog": "At nang maalaman ni Daniel na ang kasulatan ay nalagdaan ng pangalan siya'y pumasok sa kaniyang bahay (ang kaniya ngang mga dungawan ay bukas sa dakong Jerusalem); at siya'y lumuhod ng kaniyang mga tuhod na makaitlo isang araw, at dumalangin, at nagpasalamat sa harap ng kaniyang Dios, gaya ng kaniyang dating ginagawa. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"tagalog": "Nang magkagayo'y nagsisagot sila, at nangagsabi sa harap ng hari, Ang Daniel na yaon na sa mga anak ng nangabihag sa Juda, hindi ka pinakukundanganan, Oh hari, o ang pasiya man na iyong nilagdaan ng pangalan, kundi dumadalangin na makaitlo isang araw. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"tagalog": "Isang mabangis na sigalbo ay lumabas at nagmula sa harap niya: mga libo libo ang naglilingkod sa kaniya, at makasangpung libo na sangpung libo ang nagsitayo sa harap niya: ang kahatulan ay nalagda, at ang mga aklat ay nangabuksan. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"tagalog": "At tungkol sa nalabi sa mga hayop, ang kanilang kapangyarihan ay naalis: gayon ma'y ang kanilang mga buhay ay humaba sa isang kapanahunan at isang panahon. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"tagalog": "Hanggang sa ang matanda sa mga araw ay dumating, at ang kahatulan ay ibinigay sa mga banal, ng Kataastaasan; at ang panaho'y dumating na inari ng mga banal ang kaharian. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"tagalog": "At siya'y magbabadya ng mga salita laban sa Kataastaasan, at lilipulin niya ang mga banal ng Kataastaasan; at kaniyang iisiping baguhin ang panahon at ang kautusan; at sila'y mangabibigay sa kaniyang kamay hanggang sa isang panahon, at mga panahon at kalahati ng isang panahon. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"tagalog": "Sa gayo'y lumapit siya sa kinatatayuan ko; at nang siya'y lumapit, ako'y natakot at napasubasob: nguni't sinabi niya sa akin, Talastasin mo, Oh anak ng tao; sapagka't ang pangitain ay ukol sa panahon ng kawakasan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Narito, aking ipaaaninaw sa iyo kung ano ang mangyayari sa huling panahon ng pagkagalit; sapagka't ukol sa takdang panahon ng kawakasan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"tagalog": "At sa huling panahon ng kanilang kaharian, pagka ang mananalangsang ay nagsidating sa kapuspusan, isang hari ay babangon na may mabagsik na pagmumukha, at nakaunawa ng malabong salita. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"tagalog": "Oo, samantalang ako'y nagsasalita sa panalangin, ang lalaking si Gabriel, na aking nakita sa pangitain nang una, na pinalipad ng maliksi, hinipo ako sa panahon ng pagaalay sa hapon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"tagalog": "Iyo ngang talastasin at bulayin, na mula sa paglabas ng utos na isauli at itayo ang Jerusalem sa pinahiran na prinsipe, magiging pitong sanglinggo, at anim na pu't dalawang sanglinggo: ito'y matatayo uli, na may lansangan at kuta, sa makatuwid baga'y sa mga panahong mabagabag. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"tagalog": "Nang ikatlong taon ni Ciro na hari sa Persia ay nahayag ang isang bagay kay Daniel, na ang pangala'y Beltsasar; at ang bagay ay tunay, sa makatuwid baga'y isang malaking pakikipagbaka; at kaniyang naunawa ang bagay at nagkaroon ng unawa tungkol sa pangitain. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"tagalog": "At sa katapusan ng mga taon, sila'y magpipipisan; at ang anak na babae ng hari sa timugan ay paroroon sa hari sa hilagaan upang gumawa ng pakikipagkasundo: nguni't hindi niya mapananatili ang lakas ng kaniyang bisig; o siya ma'y tatayo, o ang bisig man niya; kundi siya'y mabibigay, at yaong mga nangagdala sa kaniya, at ang nanganak sa kaniya, at ang nagpalakas sa kaniya sa mga panahong yaon. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"tagalog": "At sa mga panahong yaon ay maraming magsisitayo laban sa hari sa timugan: gayon din ang mga anak na mangdadahas sa gitna ng iyong bayan ay magsisibangon upang itatag ang pangitain; nguni't sila'y mangabubuwal. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"tagalog": "Sa panahon ng katiwasayan darating siya hanggang sa mga pinakamainam na dako ng lalawigan; at kaniyang gagawin ang hindi ginawa ng kaniyang mga magulang, o ng mga magulang ng kaniyang mga magulang; siya'y magbabahagi sa kanila ng huli, at samsam, at kayamanan: oo, siya'y hahaka ng kaniyang mga haka laban sa mga kuta, hanggang sa takdang panahon. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"tagalog": "At tungkol sa dalawang haring ito, ang kanilang mga puso ay magtataglay ng kasamaan, at sila'y mangagsasalita ng mga kabulaanan sa isang dulang: nguni't hindi giginhawa; sapagka't ang wakas ay magiging sa panahong takda pa. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"tagalog": "Sa takdang panahon ay babalik siya, at papasok sa timugan; nguni't hindi magiging gaya ng una ang huli. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"tagalog": "At ang ilan sa kanila na pantas ay mangabubuwal, upang dalisayin sila, at linisin, at paputiin, hanggang sa panahon ng kawakasan; sapagka't ukol sa panahon pang takda. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"tagalog": "At sa panahon ng kawakasan ay makikipagkaalit sa kaniya ang hari sa timugan; at ang hari sa hilagaan ay paroroon laban sa kaniya na gaya ng isang ipoipo, na may mga karo, at may mga mangangabayo, at may maraming sasakyan; at kaniyang papasukin ang mga lupain, at aabot at lalagpas. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"tagalog": "At sa panahong yaon ay tatayo si Miguel, na dakilang prinsipe na tumatayo sa ikabubuti ng mga anak ng iyong bayan; at magkakaroon ng panahon ng kabagabagan, na hindi nangyari kailan man mula nang magkaroon ng bansa hanggang sa panahong yaon: at sa panahong yaon ay maliligtas ang iyong bayan, bawa't isa na masusumpungan na nakasulat sa aklat. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"tagalog": "Nguni't ikaw, Oh Daniel, isara mo ang mga salita, at tatakan mo ang aklat, hanggang sa panahon ng kawakasan: marami ang tatakbo ng paroo't parito, at ang kaalaman ay lalago. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"tagalog": "At sinabi niya, Yumaon ka ng iyong lakad, Daniel; sapagka't ang mga salita ay nasarhan at natatakan hanggang sa panahon ng kawakasan. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"tagalog": "At mula sa panahon na ang palaging handog na susunugin ay aalisin, at matatayo ang kasuklamsuklam na naninira, ay magkakaroon ng isang libo't dalawang daan at siyam na pung araw. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"tagalog": "Kaya't aking babawiin ang aking trigo sa panahon niyaon, at ang aking alak sa panahon niyaon, at aking aalisin ang aking lana at ang aking lino na sana'y tatakip sa kaniyang kahubaran. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"tagalog": "Aking nasumpungan ang Israel na parang ubas sa ilang; aking nakita ang inyong mga magulang na parang unang bunga sa puno ng higos sa kaniyang unang kapanahunan: nguni't sila'y nagsiparoon kay Baalpeor, at nangagsitalaga sa mahalay na bagay, at naging kasuklamsuklam na gaya ng kanilang iniibig. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"tagalog": "Mangaghasik kayo sa inyong sarili sa katuwiran, magsigapas kayo ayon sa kaawaan; bungkalin ninyo ang inyong pinabayaang bukiran; sapagka't panahon na hanapin ang Panginoon, hanggang sa siya'y dumating, at magdala ng katuwiran sa inyo. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"tagalog": "Sapagka't, narito, sa mga kaarawang yaon, at sa panahong yaon, pagka aking ibabalik ang mangabihag sa Juda at Jerusalem. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"tagalog": "Kaya't siya na mabait ay tatahimik sa panahong yaon; sapagka't masamang panahon. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"tagalog": "At ang salita ng Panginoon ay dumating kay Jonas na ikalawa, na nagsasabi, \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, laban sa angkang ito ay humahaka ako ng isang kasamaan na doo'y hindi ninyo maaalis ang inyong mga leeg, ni makalalakad man ng kahambugan; sapagka't isang masamang panahon. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"tagalog": "Kung magkagayo'y magsisidaing sila sa Panginoon, nguni't hindi niya sasagutin sila; oo, kaniyang ikukubli ang kaniyang mukha sa kanila sa panahong yaon, ayon sa kanilang ginawang kasamaan sa kanilang mga gawa. \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"tagalog": "Kaya't kaniyang ibibigay sila hanggang sa panahon na siya na nagdaramdam ay manganak: kung magkagayon ang nalabi sa kaniyang mga kapatid ay babalik sa mga anak ni Israel. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"tagalog": "Ano ang inyong kinakatha laban sa Panginoon? siya'y gagawa ng lubos na kawakasan; ang pagdadalamhati ay hindi titindig na ikalawa. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"tagalog": "Sapagka't ang pangitain ay sa panahong takda pa, at nagmamadali sa pagkatapos, at hindi magbubulaan: bagaman nagluluwat ay hintayin mo; sapagka't walang pagsalang darating, hindi magtatagal. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"tagalog": "At mangyayari sa panahong yaon, na ang Jerusalem ay sisiyasatin kong may mga ilawan; at aking parurusahan ang mga tao na nagsisiupo sa kanilang mga latak, na nangagsasabi sa kanilang puso, Ang Panginoo'y hindi gagawa ng mabuti, ni gagawa man siya ng masama. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"tagalog": "Narito, sa panahong yao'y aking parurusahan ang lahat na mga dumadalamhati sa iyo: at aking ililigtas ang napipilay, at aking pipisanin ang pinalayas; at aking gagawin silang kapurihan at kabantugan, na ang kahihiyan nila ay napasa buong lupa. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"tagalog": "Sa panahong yao'y aking ipapasok kayo, at sa panahong yao'y aking pipisanin kayo; sapagka't aking gagawin kayong kabantugan at kapurihan sa gitna ng lahat ng mga bayan sa lupa, pagka aking ibinalik kayo sa harap ng inyong mga mata mula sa inyong pagkabihag sabi ng Panginoon. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"tagalog": "Ganito ang sinasalita ng Panginoon ng mga hukbo, na sinasabi, ang bayang ito'y nagsasabi, Hindi pa dumarating ang panahon, ang panahon ng pagtatayo ng bahay sa Panginoon. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"tagalog": "Panahon baga sa inyo na tumahan sa inyong mga nakikisamihang bahay, samantalang ang bahay na ito ay namamalaging wasak? \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"tagalog": "Hingin ninyo sa Panginoon ang ulan sa kapanahunan ng huling ulan, sa Panginoon na nagpapakidlat; at kaniyang bibigyan sila ng ulan, at ang bawa't isa'y ng damo sa parang. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"tagalog": "Nguni't magiging isang araw na kilala sa Panginoon; hindi araw, at hindi gabi; nguni't mangyayari, na sa gabi ay magliliwanag. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"tagalog": "At aking sasawayin ang mananakmal dahil sa inyo, at hindi niya sisirain ang mga bunga sa inyong lupa; ni malalagasan man ng bunga sa di panahon ang inyong puno ng ubas sa parang, sabi ng Panginoon ng mga hukbo, \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"tagalog": "At naging anak ni Josias si Jeconias at ang kaniyang mga kapatid, nang panahon ng pagkadalang-bihag sa Babilonia. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"tagalog": "Nang magkagayo'y tinawag ni Herodes ng lihim ang mga Pantas na lalake, at kaniyang siniyasat ng buong ingat sa kanila ang panahong isinilang ng bituin. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"tagalog": "Nang magkagayon, nang mapansin ni Herodes na siya'y pinaglaruan ng mga Pantas na lalake, ay nagalit na mainam, at nagutos, at ipinapatay ang lahat ng mga sanggol na lalake na nangasa Bet-lehem, at sa buong palibotlibot noon, mula sa gulang na dalawang taon hanggang sa pababa, alinsunod sa panahon ng kaniyang maingat na pagkasiyasat sa mga Pantas na lalake. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"tagalog": "At sa kaniya'y sinabi, Kung ikaw ang Anak ng Dios, ay magpatihulog ka: sapagka't nasusulat, Siya'y magbibilin sa kaniyang mga anghel tungkol sa iyo: at, Aalalayan ka ng kanilang mga kamay, Baka matisod ka ng iyong paa sa isang bato. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"tagalog": "Mula noon ay nagpasimulang mangaral si Jesus, at magsabi, Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"tagalog": "Narinig ninyo na sinabi sa mga tao sa una, Huwag kang papatay; at ang sinomang pumatay ay mapapasa panganib sa kahatulan: \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"tagalog": "Makipagkasundo ka agad sa iyong kaalit, samantalang ikaw ay kasama niya sa daan; baka ibigay ka ng kaalit mo sa hukom, at ibigay ka ng hukom sa punong kawal, at ipasok ka sa bilangguan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"tagalog": "Narinig ninyong sinabi, Huwag kang mangangalunya: \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"tagalog": "Bukod sa rito'y inyong narinig na sinabi sa mga tao sa una, Huwag kang manunumpa ng di katotohanan, kundi tutupdin mo sa Panginoon ang iyong mga sumpa: \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"tagalog": "At narito, sila'y nagsisigaw, na nangagsasabi, Anong aming ipakikialam sa iyo, ikaw na Anak ng Dios? naparito ka baga upang kami'y iyong pahirapan bago dumating ang kapanahunan? \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"tagalog": "Nang panahong yaon ay sumagot si Jesus at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at ng lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"tagalog": "Nang panahong yaon ay naglalakad si Jesus nang araw ng sabbath sa mga bukiran ng trigo; at nangagutom ang kaniyang mga alagad at nangagpasimulang magsikitil ng mga uhay at magsikain. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"tagalog": "Sapagka't kumapal ang puso ng bayang ito, At mahirap na mangakarinig ang kanilang mga tainga, At kanilang ipinikit ang kanilang mga mata; Baka sila'y mangakakita ng kanilang mga mata, At mangakarinig ng kanilang mga tainga, At mangakaunawa ng kanilang puso, At muling mangagbalik loob, At sila'y aking pagalingin. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"tagalog": "Pabayaan ninyong magsitubo kapuwa hanggang sa panahon ng pagaani: at sa panahon ng pagaani ay sasabihin ko sa mga mangaani, Tipunin muna ninyo ang mga pangsirang damo, at inyong pagbibigkisin upang sunugin; datapuwa't tipunin ninyo ang trigo sa aking bangan. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"tagalog": "Nang panahong yao'y narinig ni Herodes na tetrarka ang balita tungkol kay Jesus, \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"tagalog": "At nang nagtatakipsilim na, ay nagsilapit sa kaniya ang kaniyang mga alagad, na nangagsasabi, Ilang ang dakong ito, at lampas na sa panahon; paalisin mo na ang mga karamihan, upang sila'y magsiparoon sa mga nayon, at sila'y mangakabili ng kanilang makakain. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"tagalog": "At sa umaga, Ngayo'y uunos: sapagka't mapula at makulimlim ang langit. Kayo'y marurunong magsikilala ng anyo ng langit; datapuwa't hindi ninyo mangakilala ang mga tanda ng mga panahon. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"tagalog": "Mula ng panahong yao'y nagpasimulang ipinakilala ni Jesus sa kaniyang mga alagad, na kinakailangang siya'y pumaroon sa Jerusalem, at magbata ng maraming bagay sa matatanda at sa mga pangulong saserdote at sa mga eskriba, at siya'y patayin, at muling ibangon sa ikatlong araw. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"tagalog": "Panginoon, mahabag ka sa aking anak na lalake: sapagka't siya'y himatayin, at lubhang naghihirap; sapagka't madalas na siya'y nagsusugba sa apoy, at madalas sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"tagalog": "Nang oras na yaon ay nagsilapit ang mga alagad kay Jesus, na nangagsasabi, Sino nga baga ang pinakadakila sa kaharian ng langit? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"tagalog": "Nang magkagayo'y lumapit si Pedro at sinabi sa kaniya, Panginoon, makailang magkakasala ang aking kapatid laban sa akin na siya'y aking patatawarin? hanggang sa makapito? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Hindi ko sinasabi sa iyo, Hanggang sa makapito; kundi, Hanggang sa makapitongpung pito. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"tagalog": "At nang malapit na ang panahon ng pamumunga, ay sinugo ang kaniyang mga alipin sa mga magsasaka, upang tanggapin ang kaniyang bunga. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"tagalog": "Sapagka't kung magkagayo'y magkakaroon ng malaking kapighatian, na ang gayo'y di pa nangyayari buhat sa pasimula ng sanglibutan hanggang ngayon, at ni hindi na mangyayari kailan man. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"tagalog": "Pagkatapos nga ng mahabang panahon, ay dumating ang panginoon ng mga aliping yaon, at nakipaghusay sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"tagalog": "At buhat nang panahong yao'y humanap siya ng pagkakataon upang maibigay siya. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"tagalog": "At sinabi niya, Magsipasok kayo sa bayan sa gayong tao, at sabihin ninyo sa kaniya, Sinabi ng Guro, malapit na ang aking panahon; sa iyong bahay magpapaskua ako pati ng aking mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"tagalog": "Muli siyang umalis na bilang ikalawa, at nanalangin, na nagsasabi, Ama ko, kung di mangyayaring makalampas ito, kundi ko inumin, mangyari nawa ang iyong kalooban. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"tagalog": "At muli niya silang iniwan, at umalis, at nanalangin bilang ikatlo, na sinabing muli ang gayon ding mga salita. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"tagalog": "At sinasabi, Naganap na ang panahon, at malapit na ang kaharian ng Dios: kayo'y mangagsisi, at magsisampalataya sa evangelio. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"tagalog": "Upang kung magsitingin sila'y mangakakita, at huwag mamalas; at kung mangakinig sila'y mangakarinig, at huwag mangakaunawa; baka sakaling sila'y mangagbalikloob, at patawarin sila. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"tagalog": "At hindi nangaguugat sa kanilang sarili, kundi sangdaling tumatagal; kaya't pagkakaroon ng kapighatian o ng mga paguusig dahil sa salita, pagdaka'y nangatisod sila. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"tagalog": "At nang gumabi na, ay nagsilapit sa kaniya ang kaniyang mga alagad, at nangagsabi, Ilang ang dakong ito, at gumagabi na; \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"tagalog": "At madalas na siya'y inihahagis sa apoy at sa tubig, upang siya'y patayin: datapuwa't kung mayroon kang magagawang anomang bagay, ay maawa ka sa amin, at tulungan mo kami. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"tagalog": "Na hindi siya tatanggap ng tigisang daan ngayon sa panahong ito, ng mga bahay, at mga kapatid na lalake, at mga kapatid na babae, at mga ina, at mga anak, at mga lupa, kalakip ng mga paguusig; at sa sanglibutang darating ay ng walang hanggang buhay. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"tagalog": "At pagkatanaw niya sa malayo ng isang puno ng igos na may mga dahon, ay lumapit siya, na baka sakaling makasumpong doon ng anoman: at nang siya'y malapit sa kaniya ay wala siyang nasumpungang anoman kundi mga dahon; sapagka't hindi panahon ng mga igos. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"tagalog": "Sapagka't ang mga araw na yaon ay magiging kapighatian, na ang gayo'y di pa nangyayari buhat sa pasimula ng paglalang na nilikha ng Dios hanggang ngayon, at ni hindi na mangyayari kailan man. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"tagalog": "Kayo'y mangagingat, mangagpuyat at magsipanalangin: sapagka't hindi ninyo nalalaman kung kailan kaya ang panahon. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"tagalog": "At lumapit siyang bilang ikatlo, at sinabi sa kanila, Mangatulog na kayo, at mangagpahinga: sukat na; dumating na ang oras; narito, ang Anak ng tao ay ipagkakanulo sa mga kamay ng mga makasalanan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"tagalog": "At pagdaka, bilang pangalawa'y tumilaok ang manok. At naalaala ni Pedro ang salitang sinabi ni Jesus sa kaniya, Bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo. At nang maisip niya ito, ay tumangis siya. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"tagalog": "At ang buong karamihan ng mga tao ay nagsisipanalangin sa labas sa oras ng kamangyan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"tagalog": "Naganap nga kay Elisabet ang panahon ng panganganak; at siya'y nanganak ng isang lalake. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"tagalog": "At iniakyat pa siya niya, at ipinakita sa kaniya sa sandaling panahon ang lahat ng mga kaharian sa sanglibutan. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"tagalog": "At, Aalalayan ka nila ng kanilang mga kamay, Baka matisod ka ng iyong paa sa isang bato. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"tagalog": "At maraming ketongin sa Israel nang panahon ni Eliseo na propeta; at sinoman sa kanila'y hindi nilinis, kundi lamang si Naaman na Siro. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"tagalog": "Hindi mo ako binigyan ng halik: datapuwa't siya, buhat nang ako'y pumasok ay hindi humihinto ng paghalik sa aking mga paa. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"tagalog": "At ang mga sa batuhan, ay yaong mga pagkarinig, ay tinatanggap na may galak ang salita; at ang mga ito'y walang ugat, na sila sa sangdaling panaho'y nagsisisampalataya, at sa panahon ng tukso ay nagsisihiwalay. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"tagalog": "At pagkalunsad niya sa lupa, siya'y sinalubong ng isang lalaking galing sa bayan, na may mga demonio; at malaong panahon na hindi siya nagdaramit, at hindi tumatahan sa bahay, kundi sa mga libingan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"tagalog": "Sapagka't ipinagutos niya sa karumaldumal na espiritu na lumabas sa tao. Sapagka't madalas siyang inaalihan: at siya'y binabantayan at gapos ng mga tanikala at mga damal; at pagka pinapatid ang gapos ay siya'y itinataboy ng demonio sa mga ilang. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"tagalog": "At nangyari, nang nalalapit na ang mga kaarawan na siya'y tatanggapin sa itaas, ay pinapanatili niyang harap ang kaniyang mukha upang pumaroon sa Jerusalem, \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"tagalog": "Samantalang nangagkakatipon ang libolibong tao, na ano pa't nagkakayapakan silasila, ay nagpasimula siyang magsalita muna sa kaniyang mga alagad, Mangagingat kayo sa lebadura ng mga Fariseo, na ito'y pagpapaimbabaw nga. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"tagalog": "Kayong mga mapagpaimbabaw! marunong kayong mangagpaaninaw ng anyo ng lupa at ng langit; datapuwa't bakit di ninyo nalalamang ipaaninaw ang panahong ito? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"tagalog": "Narito, sa inyo'y iniwang walang anoman ang inyong bahay: at sinasabi ko sa inyo, Hindi ninyo ako makikita, hanggang sa inyong sabihin, Mapalad ang pumaparito sa pangalan ng Panginoon. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"tagalog": "At sa panahon ng paghapon ay sinugo niya ang kaniyang alipin, upang sabihin sa mga inanyayahan, Magsiparito kayo; sapagka't ang lahat ng mga bagay ay nahahanda na. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"tagalog": "Datapuwa't siya'y sumagot at sinabi sa kaniyang ama, Narito, maraming taon nang kita'y pinaglilingkuran, at kailan ma'y hindi ako sumuway sa iyong utos; at gayon ma'y hindi mo ako binigyan kailan man ng isang maliit na kambing, upang ipakipagkatuwa ko sa aking mga kaibigan: \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"tagalog": "Ang kautusan at ang mga propeta ay nanatili hanggang kay Juan: mula noo'y ang evangelio ng kaharian ng Dios ay ipinangangaral, at ang bawa't tao ay pumapasok doon na nagpipilit. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Anak, alalahanin mo na ikaw ay tumanggap ng iyong mabubuting bagay sa iyong pamumuhay, at si Lazaro sa gayon ding paraan ay masasamang bagay: datapuwa't ngayon, ay inaaliw siya rini, at ikaw ay nasa kahirapan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"tagalog": "At kung siya'y makapitong magkasala sa isang araw laban sa iyo, at makapitong magbalik sa iyo na sasabihin, Pinagsisisihan ko; patawarin mo siya. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"tagalog": "Na di tatanggap ng makapupung higit sa panahong ito, at sa sanglibutang darating, ng walang hanggang buhay. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"tagalog": "At ilulugso ka sa lupa, at ang mga anak mo na nasa loob mo; at sa iyo'y hindi sila magiiwan ng bato sa ibabaw ng kapuwa bato; sapagka't hindi mo nakilala ang panahon ng sa iyo'y pagdalaw. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"tagalog": "At siya'y nagpasimulang magsabi sa bayan ng talinghagang ito: Nagtanim ang isang tao ng isang ubasan, at ipinagkatiwala sa mga magsasaka, at napasa ibang lupain na mahabang panahon. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"tagalog": "At sinabi niya, Mangagingat kayo na huwag kayong mangailigaw: sapagka't marami ang paririto sa aking pangalan, na mangagsasabi, Ako ang Cristo; at, Malapit na ang panahon: huwag kayong magsisunod sa kanila. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"tagalog": "At sila'y mangabubuwal sa pamamagitan ng talim ng tabak, at dadalhing bihag sa lahat ng mga bansa: at yuyurakan ang Jerusalem ng mga Gentil, hanggang sa matupad ang mga panahon ng mga Gentil. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"tagalog": "Datapuwa't mangagingat kayo sa inyong sarili, baka mangalugmok ang inyong mga puso sa katakawan, at sa kalasingan, at sa mga pagsusumakit ukol sa buhay na ito, at dumating na bigla sa inyo ang araw na yaon na gaya ng silo: \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"tagalog": "At araw-araw ay nagtuturo siya sa templo; at lumalabas gabi-gabi at tumatahan sa bundok na tinatawag na Olivo. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"tagalog": "At nang maunawa na siya'y nasasakop ni Herodes, ay ipinadala niya siya kay Herodes, na nang mga araw na yaon ay nasa Jerusalem din naman. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"tagalog": "At kaniyang sinabi sa kanila, na bilang ikatlo, Bakit, anong masama ang ginawa ng taong ito? Wala akong nasumpungang anomang kadahilanang ipatay sa kaniya: parurusahan ko nga siya, at siya'y pawawalan. \r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"tagalog": "Walang taong nakakita kailan man sa Dios; ang bugtong na Anak, na nasa sinapupunan ng Ama, siya ang nagpakilala sa kanya. \r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"tagalog": "Sinabi sa kaniya ni Nicodemo, Paanong maipanganganak ang tao kung siya'y matanda na? makapapasok baga siyang bilang ikalawa sa tiyan ng kaniyang ina, at ipanganak? \r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"tagalog": "Nang makita ni Jesus na siya'y nakahandusay, at mapagkilalang siya'y malaon nang panahong maysakit, ay sinabi niya sa kaniya, Ibig mo bagang gumaling? \r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"tagalog": "At ang Ama na nagsugo sa akin, ay siyang nagpatotoo tungkol sa akin. Kailan ma'y hindi ninyo narinig ang kaniyang tinig, ni hindi man ninyo nakita ang kaniyang anyo. \r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"tagalog": "Dahil dito'y marami sa kaniyang mga alagad ay nagsitalikod, at hindi na nagsisama sa kaniya. \r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Hindi pa dumarating ang aking panahon; datapuwa't ang inyong panahon ay laging nahahanda. \r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"tagalog": "Mangagsiahon kayo sa pista: ako'y hindi aahon sa pistang ito; sapagka't hindi pa nagaganap ang aking panahon. \r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"tagalog": "Dinala nila sa mga Fariseo siya na nang una'y bulag. \r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"tagalog": "Sinabi ni Jesus, Alisin ninyo ang bato. Si Marta, na kapatid niyaong namatay, ay nagsabi sa kaniya, Panginoon, sa ngayon ay nabubulok na ang bangkay sapagka't may apat na araw nang siya'y namamatay. \r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Malaon nang panahong ako'y inyong kasama, at hindi mo ako nakikilala, Felipe? ang nakakita sa akin ay nakakita sa Ama; paanong sinasabi mo, Ipakita mo sa amin ang Ama? \r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"tagalog": "Kayo'y palalayasin nila sa mga sinagoga: oo, dumarating ang oras, na ang sinomang pumatay sa inyo ay aakalaing naghahandog siya ng paglilingkod sa Dios. \r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"tagalog": "Datapuwa't ang mga bagay na ito'y sinalita ko sa inyo, upang kung dumating ang kanilang oras, ay inyong mangaalaala, kung paanong sinabi ko sa inyo. At ang mga bagay na ito'y hindi ko sinabi sa inyo buhat pa nang una, sapagka't ako'y sumasa inyo. \r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"tagalog": "Sinalita ko sa inyo ang mga bagay na ito sa malalabong pananalita: darating ang oras, na hindi ko na kayo pagsasalitaan sa malalabong pananalita, kundi maliwanag na sa inyo'y sasaysayin ko ang tungkol sa Ama. \r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"tagalog": "Si Judas nga rin naman, na sa kaniya'y nagkanulo, ay nalalaman ang dako: sapagka't madalas na si Jesus ay nakikipagkatipon sa kaniyang mga alagad doon. \r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"tagalog": "Ito'y ang ikatlong pagpapakita ni Jesus sa mga alagad, pagkatapos na siya'y magbangon sa mga patay. \r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"tagalog": "Sinabi niya sa kaniyang muli sa ikalawa, Simon anak ni Juan, Iniibig mo baga ako? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Alagaan mo ang aking mga tupa. \r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"tagalog": "Sinabi niya sa kaniya sa ikatlo, Simon, anak ni Juan, Iniibig mo baga ako? Nalumbay si Pedro sapagka't sa kaniya'y sinabing makaitlo, Iniibig mo baga ako? At sinabi niya sa kaniya, Panginoon, nalalaman mo ang lahat ng mga bagay; nalalaman mo na kita'y iniibig. Sinabi sa kaniya ni Jesus, Pakanin mo ang aking mga tupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"tagalog": "Tinanong nga siya nila nang sila'y nangagkakatipon, na nangagsasabi, Panginoon, isasauli mo baga ang kaharian sa Israel sa panahong ito? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi niya sa kanila, Hindi ukol sa inyo ang pagkaalam ng mga panahon o ng mga bahagi ng panahon, na itinakda ng Ama sa kaniyang sariling kapamahalaan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa mga taong ito nga na nangakisama sa atin sa buong panahon na ang Panginoong si Jesus ay pumapasok at lumalabas sa atin, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"tagalog": "Kaya nga mangagsisi kayo, at mangagbalik-loob, upang mangapawi ang inyong mga kasalanan, upang kung magkagayon ay magsidating ang mga panahon ng kaginhawahang mula sa harapan ng Panginoon; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"tagalog": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"tagalog": "At sa ikalawa'y napakilala si Jose sa kaniyang mga kapatid; at nahayag kay Faraon ang lahi ni Jose. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"tagalog": "Datapuwa't nang nalalapit na ang panahon ng pangako, na ginawa ng Dios kay Abraham, ang bayan ay kumapal at dumami sa Egipto, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"tagalog": "Nang panahong yaon, ay ipinanganak si Moises, at siya'y totoong maganda; at siya'y inalagaang tatlong buwan sa bahay ng kaniyang ama: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"tagalog": "At si Saulo ay sumangayon sa kaniyang pagkamatay. At nang araw na yao'y nangyari ang isang malaking paguusig laban sa iglesia na nasa Jerusalem; at silang lahat ay nagsipangalat sa lahat ng mga dako ng Judea at Samaria, maliban na sa mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"tagalog": "Datapuwa't may isang tao, na nagngangalang Simon, na nang unang panaho'y nanggagaway sa bayan, at pinahahanga ang mga tao sa Samaria, at nagsasabing siya'y isang dakila: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"tagalog": "At siya'y pinakinggan nila, sapagka't mahabang panahong pinahahanga niya sila ng kaniyang mga panggagaway. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"tagalog": "At muling dumating sa kaniya ang tinig sa ikalawa, Ang nilinis ng Dios, ay huwag mong ipalagay na marumi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"tagalog": "Datapuwa't sinabi ko, Hindi maaari, Panginoon: sapagka't kailan man ay walang anomang pumasok sa aking bibig na marumi o karumaldumal. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"tagalog": "At ito'y nangyaring makaitlo: at muling binatak ang lahat sa langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"tagalog": "Nang panahon ngang yaon ay iniunat ni Herodes ang kaniyang mga kamay upang pahirapan ang ilan sa iglesia. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"tagalog": "At nang panahong halos apat na pung taon, ay kaniyang binata ang mga kaugalian nila sa ilang. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"tagalog": "Nagsitira nga sila doon ng mahabang panahon na nagsisipagsalita ng buong katapangan sa Panginoon, na nagpapatotoo sa salita ng kaniyang biyaya, na ipinagkakaloob na gawin ng kanilang mga kamay ang mga tanda at mga kababalaghan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"tagalog": "Na nang mga panahong nakaraan ay pinabayaan niya ang lahat ng mga bansa ay magsilakad sa kanilang mga sariling daan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"tagalog": "At nangatira silang hindi kakaunting panahon na kasama ng mga alagad. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"tagalog": "Sapagka't si Moises mula nang unang panahon ay mayroon sa bawa't bayan na nangangaral tungkol sa kaniya, palibhasa'y binabasa sa mga sinagoga sa bawa't sabbath. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"tagalog": "(Lahat nga ng mga Ateniense at ang mga taga ibang bayang nakikipamayan doon ay walang ibang ginagawa, kundi ang magsipagsaysay o mangakinig ng anomang bagay na bago.) \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"tagalog": "At ginawa niya sa isa ang bawa't bansa ng mga tao upang magsipanahan sa balat ng buong lupa, na itinakda ang kanilang talagang ayos ng mga kapanahunan at ang mga hangganan ng kanilang tahanan; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"tagalog": "Ang mga panahon ng kahangalan ay pinalipas na nga ng Dios; datapuwa't ngayo'y ipinaguutos niya sa mga tao na mangagsisi silang lahat sa lahat ng dako: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"tagalog": "At nang siya'y pamanhikan nila na tumigil pa roon ng ilang panahon, ay hindi siya pumayag; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"tagalog": "At nang makagugol na siya roon ng ilang panahon, ay umalis siya, at tinahak ang lupain ng Galacia, at Frigia, na sunodsunod, na pinagtitibay ang lahat ng mga alagad. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"tagalog": "At halos nang panahong yao'y may nangyaring hindi mumunting kaguluhan tungkol sa Daan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"tagalog": "Sapagka't ipinasiya ni Pablo na lampasan ang Efeso, upang huwag na siyang maggugol ng panahon sa Asia; sapagka't siya'y nagmamadali upang kung maaari ay dumating sa Jerusalem sa araw ng Pentecostes. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"tagalog": "At samantalang siya'y nagsasalaysay tungkol sa katuwiran, at sa sariling pagpipigil, at sa paghuhukom na darating, ay nangilabot si Felix, at sumagot, Ngayo'y humayo ka; at pagkakaroon ko ng kaukulang panahon ay ipatatawag kita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"tagalog": "At nang magugol na ang mahabang panahon, at mapanganib na ang paglalayag, sapagka't nakalampas na ang Pagaayuno, ay pinamanhikan sila ni Pablo, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"tagalog": "At hindi ko ibig, mga kapatid, na hindi ninyo matalastas na madalas kong inaakalang makarating sa inyo (datapuwa't hanggang ngayon ako'y nahahadlangan), upang magkaroon naman ako sa inyo ng anomang bunga, na gaya sa mga ibang Gentil. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"tagalog": "Sa pagpapakilala'y aking sinasabi, ng kaniyang katuwiran sa panahong kasalukuyan, upang siya'y maging ganap at tagaaring-ganap sa may pananampalataya kay Cristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't nang tayo ay mahihina pa ay namatay si Cristo sa kapanahunan dahil sa mga masama. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"tagalog": "Sapagka't napatutunayan ko na ang pagtitiis sa panahong ito'y hindi karapatdapat maitumbas sa kaluwalhatiang mahahayag sa atin. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"tagalog": "Sapagka't ito ang salita ng pangako, Ayon sa panahong ito'y paririto ako, at magkakaroon si Sara ng isang anak na lalake. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"tagalog": "Gayon din nga sa panahong itong kasalukuyan ay may isang nalalabi ayon sa pagkahirang ng biyaya. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"tagalog": "Sapagka't kung paanong kayo nang nakaraang panahon ay mga masuwayin sa Dios, datapuwa't ngayon kayo'y nangagkamit ng habag sa pamamagitan ng kanilang pagsuway, \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"tagalog": "At ito, yamang nakikilala ang panahon, na ngayo'y kapanahunan nang magsigising kayo sa pagkakatulog: sapagka't ngayon ay lalong malapit na sa atin ang kaligtasan kay sa nang tayo'y magsisampalataya nang una. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"tagalog": "Sapagka't ang anomang mga bagay na isinulat nang una ay nangasulat dahil sa ikatututo natin, upang sa pamamagitan ng pagtitiis at pagaliw ng mga kasulatan ay mangagkaroon tayo ng pagasa. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"tagalog": "Kaya nga huwag muna kayong magsihatol ng anoman, hanggang sa dumating ang Panginoon, na siya ang maghahayag ng mga bagay na nalilihim sa kadiliman, at ipahahayag naman ang mga haka ng mga puso; at kung magkagayon ang bawa't isa ay magkakaroon ng kapurihan sa Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"tagalog": "Huwag magpigil ang isa't isa, maliban kung pagkasunduan sa ilang panahon, upang kayo'y mamalagi sa pananalangin, at muling kayo'y magsama, baka kayo'y tuksuhin ni Satanas dahil sa inyong kawalan ng pagpipigil. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"tagalog": "Nguni't sinasabi ko ito, mga kapatid, ang panahon ay pinaikli, upang mula ngayon ang mga lalaking may asawa ay maging mga tulad sa wala; \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"tagalog": "Sinong kawal ang magpakailan pa man ay naglilingkod sa kaniyang sariling gugol? sino ang nagtatanim ng isang ubasan, at hindi kumakain ng bunga niyaon? o sino ang nagpapakain sa kawan, at hindi kumakain ng gatas ng kawan? \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"tagalog": "At sa kahulihulihan, tulad sa isang ipinanganak sa di kapanahunan, ay napakita naman siya sa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"tagalog": "Nguni't tungkol sa kapatid na si Apolos, ay ipinamanhik ko sa kaniyang malabis na siya'y pumariyan sa inyong kasama ng mga kapatid: at sa anomang paraan ay hindi niya kalooban na pumariyan ngayon; nguni't paririyan pagkakaroon niya ng panahon. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"tagalog": "(Sapagka't sinasabi niya, Sa panahong ukol kita'y pinakinggan, At sa araw ng pagliligtas kita'y sinaklolohan: Narito, ngayon ang panahong ukol; narito, ngayon ang araw ng kaligtasan): \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"tagalog": "Kundi ayon sa pagkakapantay-pantay: ang inyong kasaganaan ay naging abuloy sa panahong ito sa kanilang kakulangan, upang ang kanilang kasaganaan naman ay maging abuloy sa inyong kailangan; upang magkaroon ng pagkakapantaypantay. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"tagalog": "At aming sinugong kasama nila ang aming kapatid, na aming nasubok na madalas na masikap sa maraming bagay, datapuwa't ngayon ay lalo nang masikap, dahil sa malaking pagkakatiwala niya sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"tagalog": "Sa mga Judio ay makalimang tumanggap ako ng tigaapat na pung palo, kulang ng isa. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"tagalog": "Narito, ito ang ikatlo na ako'y handang pumariyan sa inyo; at ako'y hindi magiging pasanin ninyo: sapagka't hindi ko hinahanap ang inyo, kundi kayo: sapagka't hindi nararapat ipagtipon ng mga anak ang mga magulang, kundi ng mga magulang ang mga anak. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"tagalog": "Ito ang ikatlo na ako'y paririyan sa inyo. Sa bibig ng dalawang saksi o ng tatlo ay papagtibayin ang bawa't salita. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"tagalog": "Sinabi ko na nang una, at muling aking ipinagpapauna, gaya nang ako'y nahaharap ng ikalawa, gayon din ngayon, na ako'y wala sa harapan, sa mga nagkasala nang una, at sa mga iba pa, na kung ako'y pumariyang muli ay hindi ko na patatawarin; \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"tagalog": "Sapagka't inyong nabalitaan ang aking pamumuhay nang nakaraang panahon sa relihion ng mga Judio, kung paanong aking inuusig na malabis, at nilipol ang iglesia ng Dios: \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kundi ang kanila lamang naririnig na pinaguusapan ay, Yaong umuusig sa atin nang una, ngayo'y nangangaral ng pananampalataya na nang ibang panahon ay kaniyang sinisira; \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"tagalog": "Datapuwa't nasa ilalim ng mga tagapagampon at ng mga tagapangasiwa hanggang sa panahong itinakda ng ama. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"tagalog": "Datapuwa't nang dumating ang kapanahunan, ay sinugo ng Dios ang kaniyang Anak, na ipinanganak ng isang babae, na ipinanganak sa ilalim ng kautusan, \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"tagalog": "Ipinangingilin ninyo ang mga araw, at mga buwan, at mga panahon, at mga taon. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"tagalog": "Mga kapanaghilian, mga paglalasing, mga kalayawan, at ang mga katulad nito; tungkol sa mga bagay na ito ay aking ipinagpapaunang ipaalaala sa inyo, tulad sa aking pagpapaalaala nang una sa inyo, na ang mga nagsisigawa ng gayong mga bagay ay hindi magsisipagmana ng kaharian ng Dios. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"tagalog": "Sa pagiging katiwala sa kaganapan ng mga panahon, upang tipunin ang lahat ng mga bagay kay Cristo, ang mga bagay na nangasa sangkalangitan, at ang mga bagay na nangasa ibabaw ng lupa; sa kaniya, sinasabi ko, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"tagalog": "Na inyong nilakaran noong una ayon sa lakad ng sanglibutang ito, ayon sa pangulo ng mga kapangyarihan ng hangin, ng espiritu na ngayon ay gumagawa sa mga anak ng pagsuway; \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"tagalog": "Sa gitna ng mga yaon, tayo rin naman, ng ibang panahon ay nangabubuhay sa mga kahalayan ng ating laman, na ating ginagawa ang mga pita ng laman at ng pagiisip, at tayo noo'y katutubong mga anak ng kagalitan, gaya naman ng mga iba: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"tagalog": "Kaya nga alalahanin ninyo, na kayo noong una, mga Gentil sa laman, tinatawag na Di-pagtutuli niyaong tinatawag na Pagtutuli sa laman, na ginawa ng mga kamay: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"tagalog": "Na kayo nang panahong yaon ay mga hiwalay kay Cristo, na mga di kabilang sa bansa ng Israel, at mga taga ibang lupa tungkol sa mga tipan ng pangako, na walang pagasa at walang Dios sa sanglibutan. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"tagalog": "Datapuwa't ngayon kay Cristo Jesus kayo na noong panahon ay nalalayo ay inilapit sa dugo ni Cristo. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"tagalog": "Sapagka't noong panahon kayo'y kadiliman, datapuwa't ngayon kayo'y kaliwanagan sa Panginoon: magsilakad kayong gaya ng mga anak ng kaliwanagan: \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"tagalog": "Na inyong samantalahin ang panahon, sapagka't ang mga araw ay masasama. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"tagalog": "At kayo, nang nakaraang panahon ay nangahihiwalay at mga kaaway sa inyong pagiisip sa inyong mga gawang masasama. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"tagalog": "Na inyo ring nilakaran nang una, nang kayo'y nangabubuhay pa sa mga bagay na ito; \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"tagalog": "Magsilakad kayo na may karunungan sa nangasa labas, na inyong samantalahin ang panahon. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't hindi kami nasusumpungang nagsisigamit kailan man ng mga salitang paimbabaw, gaya ng nalalaman ninyo, ni ng balabal man ng kasakiman, saksi ang Dios; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"tagalog": "Nguni't kami, mga kapatid, na nangahiwalay sa inyong sangdaling panahon, sa katawan hindi sa puso, ay nangagsisikap na lubha, upang makita ang inyong mukha na may dakilang pagnanais: \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"tagalog": "Datapuwa't tungkol sa mga kapanahunan at mga bahagi ng panahon, mga kapatid, hindi ninyo kailangan na isulat ko pa sa inyo ang anoman. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"tagalog": "At ngayo'y nalalaman ninyo ang nakapipigil, upang siya'y mahayag sa kaniyang talagang kapanahunan. \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"tagalog": "Na ibinigay ang kaniyang sarili na pangtubos sa lahat; na pagpapatotoong mahahayag sa sariling kapanahunan; \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"tagalog": "Nguni't hayag na sinasabi ng Espiritu, na sa mga huling panahon ang iba'y magsisitalikod sa pananampalataya, at mangakikinig sa mga espiritung mapanghikayat at sa mga aral ng mga demonio, \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"tagalog": "Na sa kaniyang kapanahunan ay ipahahayag siya, na mapalad at tanging Makapangyarihan Hari ng mga hari, at Panginoon ng mga panginoon; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"tagalog": "Na mangagtipon sa kanilang sarili ng isang mabuting kinasasaligan para sa panahong darating, upang sila'y makapanangan sa buhay na tunay na buhay. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"tagalog": "Datapuwa't alamin mo ito, na sa mga huling araw ay darating ang mga panahong mapanganib. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't darating ang panahon na hindi nila titiisin ang magaling na aral; kundi, pagkakaroon nila ng kati ng tainga, ay magsisipagbunton sila sa kanilang sarili ng mga gurong ayon sa kanilang sariling mga masasamang pita; \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"tagalog": "Sapagka't ako'y iniaalay na, at ang panahon ng aking pagpanaw ay dumating na. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"tagalog": "Nguni't sa kaniyang mga panahon ay ipinahayag ang kaniyang salita sa pangangaral, na sa akin ay ipinagkatiwala ayon sa utos ng Dios na ating Tagapagligtas; \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't tayo rin naman nang unang panahon ay mga mangmang, mga suwail, mga nadaya, na nagsisipaglingkod sa sarisaring masamang pita at kalayawan, na nangamumuhay sa masasamang akala at kapanaghilian, mga napopoot, at tayo'y nangagkakapootan. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"tagalog": "Na nang unang panahon ay hindi mo pinakinabangan, datapuwa't ngayon ay may pakikinabangin ka at ako man: \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang Dios, na nagsalita nang unang panahon sa ating mga magulang sa iba't ibang panahon at sa iba't ibang paraan sa pamamagitan ng mga propeta, \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"tagalog": "Sapagka't kanino nga sa mga anghel sinabi niya kailan man, Ikaw ay aking Anak, Ikaw ay aking ipinanganak ngayon? at muli, Ako'y magiging kaniyang Ama, At siya'y magiging aking Anak? \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"tagalog": "Nguni't kanino sa mga anghel sinabi niya kailan man, Lumuklok ka sa aking kanan, Hanggang sa ang iyong mga kaaway ay gawin kong tungtungan ng iyong mga paa? \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"tagalog": "Kaya't nararapat nating pagkatantuin ang mga bagay na narinig, baka sakaling tayo'y makahagpos. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"tagalog": "At mailigtas silang lahat na dahil sa takot sa kamatayan ay nangasailalim ng pagkaalipin sa buong buhay nila. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"tagalog": "Ay muling nagtangi siya ng isang araw, Ngayon pagkatapos ng ilang panahon na sinabi sa mga awit ni David (ayon sa sinabi na ng una), Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"tagalog": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayo'y magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"tagalog": "Sapagka't nang kayo'y nangararapat nang maging mga guro dahil sa kaluwatan, ay muling kayo'y nangangailangan na kayo'y turuan ninoman ng mga unang simulain ng aral ng Dios; at naging tulad sa mga nangangailangan ng gatas, at hindi ng pagkaing matigas. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"tagalog": "Na yao'y isang talinghaga ng panahong kasalukuyan; ayon dito ay inihahandog ang mga kaloob at ang mga hain, tungkol sa budhi, na hindi magpapasakdal sa sumasamba, \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"tagalog": "Palibhasa'y palatuntunan lamang na ukol sa laman, na iniatang hanggang sa panahon ng pagbabago (gaya ng mga pagkain, at mga inumin at sarisaring paglilinis). \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"tagalog": "Ay gayon din naman si Cristo, na inihandog na minsan upang dalhin ang mga kasalanan ng marami, sa ikalawa'y pakikita na hiwalay sa kasalanan, sa ikaliligtas ng mga nagsisipaghintay sa kaniya. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"tagalog": "At katotohanang ang bawa't saserdote na araw-araw ay nangangasiwa ng patayo at naghahandog na madalas ng gayon ding mga hain, na hindi makaalis kailan pa man ng mga kasalanan: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"tagalog": "At ano pa ang aking sasabihin? sapagka't kukulangin ako ng panahon kung sasaysayin ko ang tungkol kay Gideon, kay Barac, kay Samson, kay Jefte; tungkol kay David, at kay Samuel at sa mga propeta: \r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"tagalog": "Kayo ngang hindi nakaaalam ng mangyayari bukas. Ano ang inyong buhay? Kayo nga'y isang singaw na sa sangdaling panahon ay lumilitaw, at pagdaka'y napapawi. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa kapangyarihan ng Dios ay iniingatan sa pamamagitan ng pananampalataya sa ikaliligtas na nahanda upang ihayag sa huling panahon. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"tagalog": "Na sinisiyasat ang kahulugan kung ano at kailang panahon itinuro ng Espiritu ni Cristo na sumasa kanila, nang patotohanan nang una ang mga pagbabata ni Cristo, at ang mga kaluwalhatiang hahalili sa mga ito. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"tagalog": "At kung inyong tinatawagan, na Ama, siyang walang itinatanging tao, na humahatol ayon sa gawa ng bawa't isa, ay gugulin ninyo sa takot ang panahon ng inyong pangingibang bayan: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"tagalog": "Na nakilala nga nang una bago itinatag ang sanglibutan, nguni't inihayag sa mga huling panahon dahil sa inyo, \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"tagalog": "Na nang nakaraang panahon ay hindi bayan, datapuwa't ngayo'y bayan ng Dios: na hindi nagsipagkamit ng awa, datapuwa't ngayo'y nagsipagkamit ng awa. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't nang unang panahon, ay ganito naman nagsigayak ang mga babaing banal na nagsiasa sa Dios, na pasakop sa kanikaniyang asawa; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"tagalog": "Na nang unang panahon ay mga suwail, na ang pagpapahinuhod ng Dios, ay nanatili noong mga araw ni Noe, samantalang inihahanda ang daong, na sa loob nito'y kakaunti, sa makatuwid ay walong kaluluwa, ang nangaligtas sa pamamagitan ng tubig: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"tagalog": "Upang huwag na kayong mangabuhay sa laman sa inyong nalalabing panahon sa mga masamang pita ng mga tao, kundi sa kalooban ng Dios. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"tagalog": "Sapagka't dumating na ang panahon ng pasimula ng paghuhukom sa bahay ng Dios: at kung mauna sa atin, ano kaya ang wakas ng mga hindi nagsisitalima sa evangelio ng Dios? \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"tagalog": "Kaya't kayo'y mangagpakababa sa ilalim ng makapangyarihang kamay ng Dios, upang kayo'y kaniyang itaas sa kapanahunan; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"tagalog": "Sapagka't hindi sa kalooban ng tao dumating ang hula kailanman: kundi ang mga tao ay nagsalita buhat sa Dios, na nangaudyokan ng Espiritu Santo. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"tagalog": "At sa kasakiman sa mga pakunwaring salita ay ipangangalakal kayo: na ang hatol nga sa kanila mula nang una ay hindi nagluluwat, at ang kanilang kapahamakan ay hindi nagugupiling. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"tagalog": "Na nangagbabata ng masama na kabayaran ng gawang masama; palibhasa'y inaari nilang isang kaligayahan ang magpakalayaw kung araw, mga dungis at kapintasan, na nangagpapakalayaw sa kanilang mga daya, samantalang sila'y nangakikipagpiging sa inyo; \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"tagalog": "Mumunting mga anak, ito ang huling oras: at gaya ng inyong narinig na darating ang anticristo, kahit ngayon ay lumitaw ang marami nang anticristo; kaya nga nalalaman natin na ito na ang huling oras. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"tagalog": "Sinoman ay hindi nakakita kailan man sa Dios: kung tayo'y nangagiibigan, ang Dios ay nananahan sa atin, at ang kaniyang pagibig ay nagiging sakdal sa atin: \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"tagalog": "Kung paanong sinabi sa inyo, Magkakaroon ng mga manunuya sa huling panahon, na magsisilakad ayon sa kanikanilang masasamang pita. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"tagalog": "Mapalad ang bumabasa, at ang nangakikinig ng mga salita ng hula, at tumutupad ng mga bagay na nangasusulat doon: sapagka't ang panaho'y malapit na. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"tagalog": "At nakita ko, at narinig ko ang tinig ng maraming mga anghel sa palibot ng luklukan at ng mga nilalang na buhay at ng matatanda; at ang bilang nila ay sangpung libong tigsasangpung libo at libolibo; \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"tagalog": "At ang mga bituin sa langit ay nangahulog sa lupa, gaya ng puno ng igos na isinasambulat ang kaniyang mga bungang bubot pagka hinahampas ng malakas na hangin. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"tagalog": "At ipinanumpa yaong nabubuhay magpakailan kailan man, na lumalang ng langit at ng mga bagay na naroroon, at ng lupa at ng mga bagay na naririto, at ng dagat at ng mga bagay na naririto, na hindi na magluluwat ang panahon: \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"tagalog": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"tagalog": "At sa babae'y ibinigay ang dalawang pakpak ng agilang malaki, upang ilipad sa ilang mula sa harap ng ahas hanggang sa kaniyang tahanan, na pinagkandilihan sa kaniyang isang panahon, at mga panahon, at kalahati ng isang panahon. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"tagalog": "At lumabas ang ibang anghel sa templo, na sumisigaw ng malakas na tinig doon sa nakaupo sa alapaap, Ihulog mo ang iyong panggapas, at gumapas ka; sapagka't dumating ang oras ng paggapas, sapagka't ang aanihin sa lupa ay hinog na. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"tagalog": "At sinasabi niya sa akin, Huwag mong tatakan ang mga salita ng hula ng aklat na ito; sapagka't malapit na ang panahon. \r\n"}}]}}}