{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"tagalog": "Huwag kang mangangalunya. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"tagalog": "Ang lalake na mangalunya sa asawa ng iba, sa makatuwid baga'y yaong mangalunya sa asawa ng kaniyang kapuwa, ay papatayin na walang pagsala ang nangangalunya at ang napakalunya. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"tagalog": "Ni mangangalunya. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"tagalog": "Siyang nagkakamit ng pangangalunya sa isang babae ay walang bait: ang gumagawa niyaon ay nagpapahamak sa kaniyang sariling kaluluwa. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"tagalog": "At aking nakita, nang, dahil dito sa pangangalunya ng tumatalikod na Israel, akin siyang pinalayas at binigyan ko siya ng sulat ng paghihiwalay, gayon ma'y hindi natakot ang taksil niyang kapatid na Juda; kundi siya man ay yumaon at nagpatutot. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"tagalog": "At nangyari, sa walang kabuluhan niyang pagsamba sa diosdiosan, na ang lupain ay nadumhan, at siya'y sumamba sa pamamagitan ng mga bato at ng mga kahoy. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"tagalog": "Paanong mapatatawad kita? pinabayaan ako ng iyong mga anak, at nagsisumpa sa pamamagitan niyaong mga hindi dios. Nang sila'y aking mabusog, sila'y nangalunya, at nagpupulong na pulupulutong sa mga bahay ng mga patutot. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"tagalog": "Kayo baga'y mangagnanakaw, magsisipatay, at mangangalunya at magsisisumpa ng kabulaanan, at mangagsusunog ng kamangyan kay Baal, at magsisisunod sa ibang mga dios na hindi ninyo nakikilala. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"tagalog": "Sapagka't sila'y gumawang may kamangmangan sa Israel, at nangalunya sa mga asawa ng kanilang mga kapuwa, at nangagsalita ng mga salita sa aking pangalan na may kasinungalingan, na hindi ko iniutos sa kanila; at ako ang siyang nakakakilala, at ako'y saksi, sabi ng Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"tagalog": "Isang babae na napakakalunya! na tumatanggap sa iba na kahalili ng kaniyang asawa! \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"tagalog": "Sapagka't sila'y nagkasala ng pangangalunya, at dugo ay nasa kanilang mga kamay; at sa kanilang mga diosdiosan ay nagsisamba; at kanila namang pinaraan sa apoy upang masupok ang kanilang mga anak, na kanilang ipinanganak sa akin. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"tagalog": "Wala kundi pagsumpa at kawalan ng pagtatapat, at pagpatay, pagnanakaw, at pangangalunya; sila'y nagsisidaluhong, at nagkakabubuan ng dugo. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"tagalog": "Sila'y nangaghahain sa mga taluktok ng mga bundok, at nangagsusunog ng kamangyan sa mga burol, sa ilalim ng mga encina at ng mga alamo at ng mga roble, sapagka't ang lilim ng mga yaon ay mabuti: kaya't ang inyong mga anak na babae ay nagpatutot, at ang inyong mga manugang na babae ay nangangalunya. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"tagalog": "Hindi ko parurusahan ang inyong mga anak na babae pagka sila'y nagpatutot ni ang inyong mga manugang na babae man pagka sila'y nangangalunya; sapagka't ang mga lalake sa kanilang sarili ay nagsisiyaon kasama ng mga patutot, at sila'y nangaghahain na kasama ng mga patutot: at ang bayan na hindi nakakaalam ay nawawasak. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"tagalog": "Narinig ninyong sinabi, Huwag kang mangangalunya: \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't tumingin sa isang babae na taglay ang masamang hangad ay nagkakasala, na ng pangangalunya sa kaniyang puso. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"tagalog": "Sinabi niya sa kaniya, Alin-alin? At sinabi ni Jesus, Huwag kang papatay, Huwag kang mangangalunya, Huwag kang magnanakaw, Huwag sasaksi sa di katotohanan, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"tagalog": "At sinabi niya sa kanila, Ang sinomang lalake na ihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya laban sa unang asawa: \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"tagalog": "At kung ihiwalay ng babae ang kaniyang asawa, at magasawa sa iba, ay nagkakasala siya ng pangangalunya. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"tagalog": "Nalalaman mo ang mga utos, Huwag kang pumatay, Huwag kang mangalunya, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Huwag kang magdaya, Igalang mo ang iyong ama at ang iyong ina. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"tagalog": "Ang bawa't lalaki na inihihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing inihiwalay ng kaniyang asawa ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"tagalog": "Talastas mo ang mga utos, Huwag kang mangalunya, Huwag kang pumatay, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Igalang mo ang iyong ama at ina. \r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"tagalog": "At dinala sa kaniya ng mga eskriba at ng mga Fariseo ang isang babaing nahuli sa pangangalunya; at nang mailagay siya sa gitna, \r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"tagalog": "Ay sinabi nila sa kaniya, Guro, nahuli ang babaing ito sa kasalukuyan ng pangangalunya. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"tagalog": "Ikaw na nagsasabing ang tao ay huwag mangalunya, ay nangangalunya ka? ikaw na nasusuklam sa mga diosdiosan, ay nanakawan mo ang mga templo? \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"tagalog": "Sapagka't ito, Huwag kang mangangalunya, Huwag kang papatay, Huwag kang magnanakaw, Huwag kang mananakim, at kung mayroon pang ibang utos, ay nauuwi sa salitang ito, sa makatuwid baga'y Ibigin mo ang iyong kapuwa na gaya ng sa iyong sarili. \r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"tagalog": "Sapagka't ang nagsabi, Huwag kang mangalunya, ay nagsabi, naman, Huwag kang pumatay. Ngayon, kung ikaw ay hindi nangangalunya, nguni't pumapatay ka, ay nagiging suwail ka sa kautusan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"tagalog": "Na may mga matang puspos ng pangangalunya, at hindi maaaring maglikat sa pagkakasala; na umaakit sa mga kaluluwang walang tiyaga; na may pusong sanay sa kasakiman; mga anak ng paglait, \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"tagalog": "Narito, akin siyang iniraratay sa higaan, at ang mga nakikiapid sa kaniya sa malaking kapighatian, maliban na kung sila'y magsisipagsisi sa kaniyang mga gawa. \r\n"}}]}}}