{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"tagalog": "At mangyayari na pag makikita ka ng mga Egipcio, ay kanilang sasabihin, Ito'y kaniyang asawa; at ako'y kanilang papatayin, datapuwa't kanilang ililigtas kang buhay. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"tagalog": "At kaniyang ipinamahala ang lahat niyang tinatangkilik sa kamay ni Jose; at hindi siya nakikialam ng anomang kaniya, liban sa tinapay na kaniyang kinakain. At si Jose ay may magandang pagmumukha at kahalihalina. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"tagalog": "At sinugo ako ng Dios sa unahan ninyo upang papanatilihin kayong pinakalahi sa lupa, at upang iligtas kayong buhay sa pamamagitan ng dakilang pagliligtas. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"tagalog": "At kanilang sinabi, Iyong iniligtas ang aming buhay: makasumpong nawa kami ng biyaya sa paningin ng aking panginoon, at kami ay maging mga alipin ni Faraon. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"tagalog": "At tungkol sa inyo ay inyong ipinalagay na kasamaan laban sa akin; nguni't ipinalagay ng Dios na kabutihan upang mangyari ang gaya sa araw na ito, na iligtas ang buhay ng maraming tao. \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"tagalog": "Datapuwa't ang mga hilot ay nangatakot sa Dios at hindi ginawa ang gaya ng iniutos sa kanila ng hari sa Egipto, kundi iniligtas na buhay ang mga batang lalake. \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"tagalog": "At ipinatawag ng hari sa Egipto ang mga hilot, at sinabi sa kanila, Bakit ninyo ginawa ang bagay na ito, at inyong iniligtas na buhay ang mga batang lalake? \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"tagalog": "At iniutos ni Faraon sa kaniyang buong bayan, na sinasabi, Itatapon ninyo sa ilog bawa't lalake na ipanganak, at bawa't babae ay ililigtas ninyong buhay. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"tagalog": "At sa unang araw ay magkakaroon kayo ng isang banal na pagkakatipon at sa ikapitong araw man ay magkakaroon ding kayo ng isang banal na pagkakatipon; walang anomang gawa na gagawin sa mga araw na iyan, liban na yaong nararapat kanin ng bawa't tao, na siya lamang maaaring gawin ninyo. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"tagalog": "Gayon iniligtas ng Panginoon ang Israel ng araw na yaon sa kamay ng mga Egipcio; at nakita ng Israel ang mga Egipcio na mga patay sa tabi ng dagat. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"tagalog": "Yaong maghain sa anomang dios, maliban sa Panginoon lamang, ay lubos na papatayin. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"tagalog": "At pagka makikipagbaka kayo sa inyong lupain laban sa kaaway na sa inyo'y pumipighati, ay inyo ngang patutunugin ang hudyat ng pakakak; at kayo'y aalalahanin sa harap ng Panginoon ninyong Dios, at kayo'y maliligtas sa inyong mga kaaway. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"tagalog": "Ay tunay na hindi kayo papasok sa lupaing pinagtaasan ko ng aking kamay, na patatahanan ko sana sa inyo, maliban si Caleb na anak ni Jephone, at si Josue na anak ni Nun. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"tagalog": "At nakita ako ng asno, at lumiko sa harap ko nitong makaitlo: kundi siya lumihis sa harap ko, ay tunay na ngayon ay napatay kita, at nailigtas ang kaniyang buhay. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"tagalog": "Sapagka't sinabi ng Panginoon tungkol sa kanila, Sila'y mamamatay na walang pagsala sa ilang. At walang natira kahi't isang tao sa kanila, liban kay Caleb na anak ni Jephone, at kay Josue na anak ni Nun. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"tagalog": "At sinabi ni Moises sa kanila, Iniligtas ba ninyo na buhay ang lahat ng mga babae? \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"tagalog": "Sapagka't ang Panginoon ninyong Dios ay siyang yumayaong kasama ninyo, upang ipakipaglaban kayo sa inyong mga kaaway, upang kayo'y iligtas. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"tagalog": "Nguni't sa mga bayan ng mga taong ito na ibinibigay sa iyo ng Panginoon mong Dios na pinakamana, ay huwag kang magtitira ng may buhay sa anomang bagay na humihinga: \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"tagalog": "Sapagka't nasumpungan niya siya sa parang, ang dalagang magaasawa ay sumigaw, at walang magligtas sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"tagalog": "At ikaw ay magaapuhap sa katanghaliang tapat na gaya ng bulag na nagaapuhap sa kadiliman, at hindi ka giginhawa sa iyong mga lakad: at ikaw ay mapipighati at sasamsaman kailan man, at walang taong magliligtas sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"tagalog": "Maginhawa ka, Oh Israel: Sino ang gaya mo, bayang iniligtas ng Panginoon, Ng kalasag na iyong tulong, At siyang tabak ng iyong karangalan! At ang iyong mga kaaway ay susuko sa iyo: At ikaw ay tutungtong sa kanilang mga matataas na dako. \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"tagalog": "At inyong ililigtas na buhay ang aking ama, at ang aking ina, at ang aking mga kapatid na lalake at babae, at ang lahat nilang tinatangkilik, at inyong ililigtas ang aming mga buhay sa kamatayan. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"tagalog": "Nguni't si Rahab na patutot at ang sangbahayan ng kaniyang ama, at ang lahat niyang tinatangkilik, ay iniligtas na buhay ni Josue; at siya'y tumahan sa gitna ng Israel, hanggang sa araw na ito; sapagka't kaniyang ikinubli ang mga sugo na sinugo ni Josue upang tumiktik sa Jerico. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"tagalog": "At ang mga tao sa Gabaon ay nagsugo kay Josue sa kampamento sa Gilgal, na sinasabi, Huwag mong papanlambutin ang iyong kamay sa iyong mga lingkod; sampahin mo kaming madali, at iligtas mo kami, at tulungan mo kami: sapagka't ang lahat ng mga hari ng mga Amorrheo na nangananahan sa lupaing maburol ay nagpipisan laban sa amin. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa mga bayang natatayo sa kanilang mga bunton, ay walang sinunog ang Israel sa mga yaon, liban sa Hasor lamang, na sinunog ni Josue. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"tagalog": "Walang bayan na nakipagpayapaan sa mga anak ni Israel, liban ang mga Heveo na mga taga Gabaon: kanilang kinuhang lahat sa pakikipagbaka. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"tagalog": "Sapagka't ang mga anak ni Jose ay naging dalawang lipi ang Manases at ang Ephraim: at hindi sila nagbigay ng bahagi sa mga Levita sa lupain, liban ang mga bayan na matahanan, pati ng mga nayon niyaon sa kanilang hayop at sa kanilang pag-aari. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"tagalog": "Ang Makapangyarihan, ang Dios, ang Panginoon, ang Makapangyarihan, ang Dios, ang Panginoon, ay siyang nakatatalastas; at matatalastas ng Israel; kung panghihimagsik nga o kung pagsalangsang laban sa Panginoon, (huwag mo kaming iligtas sa araw na ito,) \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"tagalog": "At tiningnan siya ng Panginoon, at sinabi, Yumaon ka sa kalakasan mong ito, at iligtas mo ang Israel sa kamay ng Madian: hindi ba kita sinugo? \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Oh Panginoon, paanong ililigtas ko ang Israel? narito, ang aking angkan ay siyang pinakadukha sa Manases, at ako ang pinakamaliit sa bahay sangbahayan ng aking ama. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"tagalog": "At sinabi ni Joas sa lahat na nakatayong laban sa kaniya, Ipagsasanggalang ba ninyo si Baal? o ililigtas ba ninyo siya? yaong magsasanggalang sa kaniya ay papatayin samantalang umaga pa; kung siya'y dios ay magsanggalang siya sa kaniyang sarili, sapagka't may nagwasak ng kaniyang dambana. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"tagalog": "At sinabi ni Gedeon sa Dios, Kung iyong ililigtas ang Israel sa pamamagitan ng aking kamay, gaya ng iyong sinalita. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"tagalog": "Narito, aking ilalagay ang isang balat na lana sa giikan; kung dumoon lamang sa balat ang hamog, at maging tuyo ang buong lupa, ay malalaman ko nga na iyong ililigtas ang Israel sa pamamagitan ng aking kamay, gaya ng iyong sinalita. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Gedeon, Ang bayang kasama mo ay totoong marami sa akin upang aking ibigay ang mga Madianita sa kanilang kamay, baka ang Israel ay magmalaki laban sa akin, na sabihin, Aking sariling kamay ang nagligtas sa akin. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"tagalog": "At sinabi ng Panginoon kay Gedeon, Sa pamamagitan ng tatlong daang lalake na humimod ay ililigtas ko kayo, at ibibigay ko ang mga Madianita sa iyong kamay: at pabayaan mong ang buong bayan ay yumaon bawa't isa sa kanikaniyang dako. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"tagalog": "At sumagot ang kaniyang kasama, at nagsabi, Ito'y hindi iba, kundi ang tabak ni Gedeon, na anak ni Joas, isang lalaking Israelita, na ibinigay ng Dios sa kaniyang kamay ang Madian at ang buong hukbo niya. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Sila'y aking mga kapatid, na mga anak ng aking ina: buhay ang Panginoon, kung inyong iniligtas sana silang buhay, disin hindi ko kayo papatayin. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"tagalog": "At bumalik ang Benjamin nang panahong yaon; at ibinigay nila sa kanila ang mga babaing kanilang iniligtas na buhay sa mga babae sa Jabes-galaad: at gayon ma'y hindi sapat sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"tagalog": "At nang ang bayan ay dumating sa kampamento, ay sinabi ng mga matanda sa Israel, Bakit sinaktan tayo ngayon ng Panginoon sa harap ng mga Filisteo? Ating dalhin sa atin ang kaban ng tipan ng Panginoon mula sa Silo, upang mapasa gitna natin yaon, at iligtas tayo sa kamay ng ating mga kaaway. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"tagalog": "At sinabi ng mga anak ni Israel kay Samuel, Huwag kang tumigil ng kadadalangin sa Panginoon nating Dios, ng dahil sa atin, upang iligtas niya tayo sa kamay ng mga Filisteo. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"tagalog": "Bukas sa ganitong oras ay susuguin ko sa iyo ang isang lalake na mula sa lupain ng Benjamin, at iyong papahiran siya ng langis upang maging pangulo sa aking bayang Israel; at kaniyang ililigtas ang aking bayan sa kamay ng mga Filisteo: sapagka't aking tiningnan ang aking bayan, dahil sa ang kanilang daing ay sumapit sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"tagalog": "Nguni't itinakuwil ninyo sa araw na ito ang inyong Dios, na siyang nagligtas sa inyo sa lahat ng mga inyong kasakunaan at mga kapighatian; at sinabi ninyo sa kaniya, Hindi, kundi lagyan mo kami ng isang hari. Ngayon nga'y humarap kayo sa Panginoon ayon sa inyoinyong mga lipi, at ayon sa inyong mga libolibo. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"tagalog": "At sinabi ni Samuel sa buong bayan, Nakikita ba ninyo siya na pinili ng Panginoon, na walang gaya niya sa buong bayan? At ang buong bayan ay sumigaw, at nagsabi, Mabuhay ang hari. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"tagalog": "Nguni't sinabi ng ilang hamak na tao, Paanong ililigtas tayo ng taong ito? At kanilang niwalang kabuluhan at hindi nila dinalhan ng kaloob. Nguni't siya'y hindi umimik. \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"tagalog": "At sinabi ng mga matanda sa Jabes sa kaniya, Bigyan mo kami ng palugit na pitong araw upang kami ay makapagpasugo ng mga sugo sa lahat ng mga hangganan ng Israel; at kung wala ngang magliligtas sa amin, lalabasin ka namin. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"tagalog": "At sinabi ni Jonathan sa bataan na tagadala ng kaniyang sandata: Halika at tayo ay dumaan sa pulutong ng mga hindi tuling ito: marahil ang Panginoon ay tutulong sa atin: sapagka't hindi maliwag sa Panginoon na magligtas sa pamamagitan ng marami o ng kaunti. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"tagalog": "Gayon iniligtas ng Panginoon ang Israel nang araw na yaon: at ang pagbabaka ay napalipat sa Beth-aven. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"tagalog": "Sapagka't buhay nga ang Panginoon na nagliligtas sa Israel, na kahit si Jonathan na aking anak, ay walang pagsalang mamatay. Nguni't walang tao sa buong bayan na sumagot sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"tagalog": "At upang maalaman ng buong kapisanang ito na hindi nagliligtas ang Panginoon sa pamamagitan ng tabak o ng sibat: sapagka't ang pagbabakang ito ay sa Panginoon, at ibibigay niya kayo sa aming kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"tagalog": "At nagsugo si Saul ng mga sugo sa bahay ni David, upang siya'y bantayan, at siya'y patayin sa kinaumagahan: at sinaysay sa kaniya ni Michal na asawa ni David, na sinasabi, Kundi mo iligtas ang iyong buhay ngayong gabi bukas ay papatayin ka. \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"tagalog": "At sinabi ng saserdote, Ang tabak ni Goliath na Filisteo, na iyong pinatay sa libis ng Ela, narito, nabibilot sa isang kayo na nasa likod ng epod: kung iyong kukunin yaon, kunin mo: sapagka't walang iba rito liban yaon. At sinabi ni David, Walang ibang gaya niyaon; ibigay mo sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"tagalog": "Kaya't sumangguni si David sa Panginoon, na nagsasabi, Yayaon ba ako at aking sasaktan ang mga Filisteong ito? At sinabi ng Panginoon kay David, Yumaon ka at iyong saktan ang mga Filisteo, at iligtas mo ang Keila. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"tagalog": "At si David at ang kaniyang mga lalake ay naparoon sa Keila, at bumaka sa mga Filisteo, at dinala ang kanilang kawan, at pinatay nila sila ng malaking pagpatay. Gayon iniligtas ni David ang mga tumatahan sa Keila. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"tagalog": "At walang iniligtas na buhay si David kahit ng lalake o ng babae man, upang dalhin sa Gath, na sinasabi, Baka sila'y magsumbong laban sa atin, na sabihin, Ganoon ang ginawa ni David, at gayon ang kaniyang paraan sa buong panahon na kaniyang itinahan sa lupain ng mga Filisteo. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"tagalog": "At sinaktan ni David sila mula sa pagtatakip silim hanggang sa paglubog ng araw sa sumunod na araw: at walang taong nakatanan sa kanila liban sa apat na raang bataan na nakasakay sa mga kamelyo at tumakas. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"tagalog": "Nang magkagayo'y sumagot ang lahat ng masamang tao, at mga tao na hamak, sa mga yumaong kasama ni David, at nagsabi, Sapagka't hindi sila yumaong kasama namin, hindi namin bibigyan sila ng samsam na aming nabawi, liban sa bawa't lalake ay ang kaniyang asawa at ang kaniyang mga anak, upang kanilang dalhin, at yumaon. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"tagalog": "Ngayon nga ay inyong gawin: sapagka't sinalita ng Panginoon tungkol kay David, na sinasabi, Sa pamamagitan ng kamay ng aking lingkod na si David ay aking ililigtas ang aking bayang Israel sa kamay ng mga Filisteo at sa kamay ng lahat nilang mga kaaway. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ang mahirap ay walang anomang bagay, liban sa isang munting korderong babae, na kaniyang binili at inalagaan: at lumaki sa kaniya, at sa kaniyang mga anak; kumakain ng kaniyang sariling pagkain at umiinom ng kaniyang sariling inumin, at humihiga sa kaniyang sinapupunan, at sa kaniya'y parang isang anak. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"tagalog": "At nangyari, nang si Husai na Arachita, na kaibigan ni David, ay dumating kay Absalom, na sinabi ni Husai kay Absalom, Mabuhay ang hari, mabuhay ang hari. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"tagalog": "At pumasok si Joab sa bahay, sa hari, at nagsabi, Iyong hiniya sa araw na ito ang mga mukha ng lahat na iyong lingkod na nagligtas sa araw na ito ng iyong buhay, at ng mga buhay ng iyong mga anak na lalake at babae, at ng mga buhay ng iyong mga asawa, at ng mga buhay ng iyong mga babae; \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"tagalog": "At ang buong bayan ay nagtatalo sa lahat ng mga lipi ng Israel, na sinasabi, Iniligtas tayo ng hari sa kamay ng ating mga kaaway; at iniligtas niya tayo sa kamay ng mga Filisteo; at ngayo'y kaniyang tinakasan si Absalom sa lupain. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"tagalog": "Ang Dios, ang aking malaking bato, na sa kaniya ako'y manganganlong: Aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog at ampunan sa akin; Tagapagligtas sa akin, ikaw ang nagliligtas sa akin sa karahasan. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"tagalog": "Ako'y tatawag sa Panginoon na karapatdapat purihin: Sa ganya'y maliligtas ako sa aking mga kaaway. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"tagalog": "At ang nagdadalamhating bayan ay iyong ililigtas: Nguni't ang iyong mga mata ay nasa mga mapagmataas, upang iyong papagpakumbabain. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"tagalog": "Sapagka't sino ang Dios, liban sa Panginoon? At sino ang malaking bato liban sa ating Dios? \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"tagalog": "Sila'y nagsitingin, nguni't walang mangagligtas: Sa Panginoon, nguni't hindi niya sinagot sila. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"tagalog": "Ngayon nga'y parito ka, isinasamo ko sa iyo, na bigyang payo kita, upang iyong mailigtas ang iyong sariling buhay, at ang buhay ng iyong anak na si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"tagalog": "Sapagka't siya'y lumusong nang araw na ito, at nagpatay ng mga baka, at mga pinataba, at mga tupa na sagana, at tinawag ang lahat na anak ng hari, at ang mga puno ng hukbo, at si Abiathar na saserdote; at, narito, sila'y nagkakainan at nagiinuman sa harap niya at nagsisipagsabi, Mabuhay ang haring si Adonia. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"tagalog": "At pahiran siya ng langis doon ni Sadoc na saserdote at ni Nathan na propeta na maging hari sa Israel: at kayo'y magsihihip ng pakakak, at magsipagsabi, Mabuhay ang haring si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"tagalog": "At kinuha ni Sadoc na saserdote ang sisidlang sungay ng langis mula sa Tolda, at pinahiran ng langis si Salomon. At sila'y humihip ng pakakak; at ang buong bayan ay nagsabi, Mabuhay ang haring si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"tagalog": "At nangyari, nang ikatlong araw pagkatapos na ako'y makapanganak, na ang babaing ito'y nanganak naman; at kami ay magkasama; walang iba sa amin sa bahay, liban sa kaming dalawa sa bahay. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"tagalog": "Walang anomang bagay sa kaban liban sa dalawang tapyas na bato na inilagay ni Moises doon sa Horeb, nang ang Panginoon ay makipagtipan sa mga anak ni Israel, nang sila'y lumabas sa lupain ng Egipto. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"tagalog": "Sapagka't ginawa ni David ang matuwid sa harap ng mga mata ng Panginoon, at hindi lumihis sa anomang bagay na iniutos niya sa kaniya sa lahat ng kaarawan ng kaniyang buhay, liban lamang sa bagay ni Uria na Hetheo. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"tagalog": "At sinabi ni Achab kay Abdias, Lakarin mo ang lupain, hanggang sa lahat ng mga bukal ng tubig, at hanggang sa lahat ng mga batis: marahil tayo'y makakasumpong ng damo, at maililigtas nating buhay ang mga kabayo at mga mula upang huwag tayong mawalan ng lahat na hayop. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"tagalog": "At sinabi ng kaniyang mga lingkod sa kaniya, Narito, ngayon, aming narinig na ang mga hari sa sangbahayan ng Israel ay maawaing mga hari: isinasamo namin sa iyo na kami ay papagbigkisin ng magaspang na kayo sa aming mga balakang, at mga lubid sa aming mga leeg at labasin namin ang hari ng Israel: marahil, kaniyang ililigtas ang iyong buhay. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"tagalog": "Ang hari nga ng Siria ay nagutos sa tatlong pu't dalawang punong kawal ng kaniyang mga karo, na nagsasabi, Huwag kayong magsilaban kahit sa maliit o sa malaki man, liban lamang sa hari sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"tagalog": "At sinabi ni Eliseo sa kaniya, Anong gagawin ko sa iyo? saysayin mo sa akin; anong mayroon ka sa bahay? At sinabi niya, Ang iyong lingkod ay walang anomang bagay sa bahay liban sa isang palyok na langis. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"tagalog": "At nagsugo ang hari sa Israel sa dakong isinaysay sa kaniya ng lalake ng Dios at ipinagpauna sa kaniya; at siya'y lumigtas doon, na hindi miminsan o mamakalawa. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"tagalog": "Kung ating sabihin, Tayo'y magsisipasok sa bayan, ang kagutom nga'y nasa bayan, at tayo'y mamamatay roon: at kung tayo'y magsisitigil ng pagkaupo rito, tayo'y mamamatay rin. Ngayon nga'y halina, at tayo'y lumapit sa hukbo ng mga taga Siria: kung tayo'y iligtas nilang buhay, tayo'y mabubuhay; at kung tayo'y patayin nila, mamamatay lamang tayo. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"tagalog": "Nang magkagayo'y inilabas niya ang anak ng hari, at inilagay niya ang putong sa kaniya, at binigyan siya ng patotoo; at ginawa nila siyang hari, at pinahiran siya ng langis; at kanilang ipinakpak ang kanilang mga kamay, at nagsipagsabi, Mabuhay ang hari. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"tagalog": "At hindi sinabi ng Panginoon na kaniyang papawiin ang pangalan ng Israel mula sa silong ng langit, kundi iniligtas nila siya sa pamamagitan ng kamay ni Jeroboam na anak ni Joas. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"tagalog": "Sa gayo'y nagsugo si Achaz ng mga sugo kay Tiglath-pileser na hari sa Asiria, na ipinasabi, Ako ang iyong lingkod at ang iyong anak: ikaw ay umahon, at iligtas mo ako sa kamay ng hari sa Siria at sa kamay ng hari sa Israel, na bumabangon laban sa akin. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"tagalog": "Ngayon nga, Oh Panginoon naming Dios, iligtas mo kami, isinasamo ko sa iyo sa kaniyang kamay, upang makilala ng lahat na kaharian sa lupa na ikaw ang Panginoong Dios, ikaw lamang. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"tagalog": "Sapagka't aking ipagsasanggalang ang bayang ito upang iligtas, dahil sa akin at dahil sa aking lingkod na si David. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"tagalog": "At kaniyang dinala ang buong Jerusalem, at ang lahat na prinsipe, at ang lahat na makapangyarihang lalake na may tapang, sa makatuwid baga'y sangpung libong bihag, at ang lahat na manggagawa at mangbabakal; walang nalabi liban sa mga pinakadukha sa bayan ng lupain. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"tagalog": "At sila'y nagsitayo sa gitna ng putol na yaon at ipinagsanggalang, at pinatay ang mga Filisteo; at iniligtas ng Panginoon sila sa pamamagitan ng isang dakilang pagtatagumpay. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"tagalog": "Nguni't sinong makapagtatayo para sa kaniya ng isang bahay, dangang sa langit at sa langit ng mga langit ay hindi siya magkasiya? sino nga ako, na ipagtatayo ko siya ng isang bahay, liban sa magsunog lamang ng kamangyan sa harap niya? \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"tagalog": "Walang anomang bagay sa kaban liban sa dalawang tapyas na bato na inilagay ni Moises sa Horeb, nang ang Panginoon ay nakipagtipan sa mga anak ni Israel, nang sila'y magsilabas sa Egipto. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"tagalog": "Ang hari nga sa Siria ay nagutos sa mga pinunong kawal ng kaniyang mga karo, na sinasabi, Huwag kayong magsilaban kahit sa maliit o sa malaki man, liban lamang sa hari sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"tagalog": "At sila'y nagsiahon laban sa Juda, at nagpumilit doon, at dinala ang lahat na pag-aari na nasumpungan sa bahay ng hari, at pati ang mga anak niya, at ang mga asawa niya; na anopa't walang naiwang anak sa kaniya, liban si Joachaz na bunso sa kaniyang mga anak. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"tagalog": "Nguni't walang papasok sa bahay ng Panginoon, liban sa mga saserdote, at nagsisipangasiwang mga Levita; sila'y magsisipasok, sapagka't sila'y mga banal: nguni't ang buong bayan ay magiingat ng pagbabantay sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"tagalog": "Nang magkagayo'y kanilang inilabas ang anak ng hari, at ipinutong nila ang putong sa kaniya, at binigyan siya ng patotoo, at ginawa siyang hari: at pinahiran siya ng langis ni Joiada at ng kaniyang mga anak; at kanilang sinabi, Mabuhay ang hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"tagalog": "Ganito iniligtas ng Panginoon si Ezechias at ang mga taga Jerusalem sa kamay ni Sennacherib na hari, sa Asiria, at sa kamay ng lahat na iba, at pinatnubayan sila sa bawa't dako. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"tagalog": "At ako'y bumangon sa kinagabihan, ako, at ilang lalake na kasama ko; ni hindi ko man isinaysay sa kanino man kung anong inilagak ng aking Dios sa aking puso na gawin sa ikagagaling ng Jerusalem: wala rin namang anomang hayop na kasama ako, liban sa hayop na aking sinasakyan. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"tagalog": "At aking sinabi, Tatakas ba ang isang lalaking gaya ko? at sino kaya; na sa paraang gaya ko, ay paroroon sa templo upang iligtas ang kaniyang buhay? hindi ako papasok. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"tagalog": "Kaya't iyong ibinigay sila sa kamay ng kanilang mga kalaban, na siyang nangagpapanglaw sa kanila: at sa panahon ng kanilang kabagabagan, nang sila'y magsidaing sa iyo, iyong dininig mula sa langit; at ayon sa iyong saganang mga kaawaan ay iyong binigyan sila ng mga tagapagligtas, na nangagligtas sa kanila sa kamay ng kanilang mga kalaban. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"tagalog": "At ang Panginoon ay nagsabi kay Satanas, Narito, siya'y nasa iyong kamay; ingatan mo lamang ang kaniyang buhay. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"tagalog": "Nguni't kaniyang inililigtas sa tabak ng kanilang bibig, sa makatuwid baga'y ang maralita sa kamay ng malakas. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"tagalog": "Sapagka't hindi siya nakakilala ng katiwasayan sa loob niya, hindi siya makapagliligtas ng anoman sa kaniyang kinaluluguran. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"tagalog": "Pagka inilulugmok ka nila, ay iyong sasabihin: Magpakataas; at ililigtas niya ang mapagpakumbabang tao. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"tagalog": "Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas! \r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"tagalog": "Kung magkagayo'y ipahayag naman kita; na maililigtas ka ng iyong kanan. \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"tagalog": "Bumangon ka, Oh Panginoon; iligtas mo ako, Oh aking Dios: sapagka't iyong sinampal ang lahat ng aking mga kaaway; iyong binungal ang mga ngipin ng masasama. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"tagalog": "Bumalik ka, Oh Panginoon, palayain mo ang aking kaluluwa: iligtas mo ako alangalang sa iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"tagalog": "Oh Panginoon kong Dios, sa iyo nanganganlong ako. Iligtas mo ako sa lahat na nagsisihabol sa akin, at palayain mo ako: \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"tagalog": "Ang aking kalasag ay sa Dios. na nagliligtas ng matuwid sa puso. \r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"tagalog": "Ipakita mo ang iyong mga kagilagilalas na kagandahang-loob, Oh ikaw na nagliligtas sa kanila na nagsisipagkanlong sa iyo. Sa nagsisibangon laban sa kanila, sa pamamagitan ng iyong kanan. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"tagalog": "Ako'y tatawag sa Panginoon, na marapat na purihin: sa gayo'y maliligtas ako sa aking mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"tagalog": "Sapagka't iyong ililigtas ang napipighating bayan: nguni't ang mga mapagmataas na mata ay iyong ibababa. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"tagalog": "Sapagka't sino ang Dios, liban sa Panginoon? At sino ang malaking bato maliban sa ating Dios? \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"tagalog": "Sila'y nagsihiyaw, nguni't walang magligtas: pati sa Panginoon, nguni't hindi niya sinagot sila. \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"tagalog": "Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; sasagutin niya siya mula sa kaniyang banal na langit ng pangligtas na kalakasan ng kaniyang kanang kamay. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"tagalog": "Ikiling mo ang iyong pakinig sa akin; iligtas mo akong madali: maging matibay na kanlungan ka nawa sa akin, bahay na sanggalangan upang iligtas ako. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"tagalog": "Iyong pasilangin ang iyong mukha sa iyong lingkod: iligtas mo ako ng iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"tagalog": "Walang hari na nakaliligtas sa pamamagitan ng karamihan ng hukbo: ang makapangyarihang tao ay hindi naliligtas sa pamamagitan ng malaking kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"tagalog": "Itong abang tao'y dumaing, at dininig siya ng Panginoon. At iniligtas siya sa lahat niyang mga kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"tagalog": "Ang Panginoon ay malapit sa kanila na may bagbag na puso, at inililigtas ang mga may pagsisising diwa. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"tagalog": "At sila'y tinutulungan ng Panginoon, at sinasagip sila: sinasagip niya sila sa masama, at inililigtas sila. Sapagka't sila'y nagsipagkanlong sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"tagalog": "Sapagka't hindi nila tinamo ang lupain na pinakaari sa pamamagitan ng kanilang sariling tabak, ni iniligtas man sila ng kanilang sariling kamay: kundi ng iyong kanan, at ng iyong bisig, at ng liwanag ng iyong mukha, sapagka't iyong nilingap sila. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"tagalog": "Sapagka't hindi ako titiwala sa aking busog, ni ililigtas man ako ng aking tabak. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"tagalog": "Nguni't iniligtas mo kami sa aming mga kaaway, at inilagay mo sila sa kahihiyan na nangagtatanim sa amin. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"tagalog": "Tungkol sa akin, ay tatawag ako sa Dios; at ililigtas ako ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"tagalog": "Siya'y magsusugo mula sa langit, at ililigtas ako, pagka yaong lulunok sa akin ay dumuduwahagi; (Selah) susuguin ng Dios ang kaniyang kagandahang-loob at ang kaniyang katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"tagalog": "Iligtas mo ako sa mga manggagawa ng kasamaan, at iligtas mo ako sa mga mabagsik na tao. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"tagalog": "Upang ang iyong minamahal ay makaligtas, magligtas ka ng iyong kanan, at sagutin mo kami. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"tagalog": "Sapagka't ililigtas ng Dios ang Sion, at itatayo ang mga bayan ng Juda; at sila'y magsisitahan doon, at tatangkilikin nila na pinakaari. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"tagalog": "Iligtas mo ako sa iyong katuwiran, at sagipin mo ako: ikiling mo ang iyong pakinig sa akin, at iligtas mo ako, \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"tagalog": "Ikaw ay maging kanlungan ng aking tahanan, na aking kapaparunang lagi: ikaw ay nagbigay utos na iligtas ako; sapagka't ikaw ay aking malaking bato at aking kuta. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"tagalog": "Kaniyang hahatulan ang dukha sa bayan, kaniyang ililigtas ang mga anak ng mapagkailangan, at pagwawaraywarayin ang mangaapi. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"tagalog": "Siya'y maaawa sa dukha at mapagkailangan, at ang mga kaluluwa ng mga mapagkailangan ay kaniyang ililigtas. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"tagalog": "Nang ang Dios ay bumangon sa paghatol, upang iligtas ang lahat ng maamo sa lupa. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"tagalog": "Sa harap ng Ephraim, ng Benjamin at ng Manases, ay mapukaw nawa ang kapangyarihan mo, at parito kang iligtas mo kami. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"tagalog": "Papanumbalikin mo kami, Oh Dios; at pasilangin mo ang iyong mukha, at maliligtas kami. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"tagalog": "Ibalik mo kami, Oh Dios ng mga hukbo; at pasilangin mo ang iyong mukha at kami ay maliligtas. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"tagalog": "Papanumbalikin mo kami, Oh Panginoong Dios ng mga hukbo; pasilangin mo ang iyong mukha at maliligtas kami. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"tagalog": "Ingatan mo ang aking kaluluwa; sapagka't ako'y banal: Oh ikaw na Dios ko, iligtas mo ang iyong lingkod na tumitiwala sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"tagalog": "Oh bumalik ka sa akin, at maawa ka sa akin; ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"tagalog": "Gayon ma'y iniligtas niya sila dahil sa kaniyang pangalan, upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"tagalog": "At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, at tinubos niya sila sa kamay ng kaaway. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"tagalog": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"tagalog": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"tagalog": "Upang ang iyong minamahal ay maligtas, magligtas ka ng iyong kanan, at sagutin mo kami. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"tagalog": "Tulungan mo ako, Oh Panginoon kong Dios; Oh iligtas mo ako ayon sa iyong kagandahang-loob: \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"tagalog": "Sapagka't siya'y tatayo sa kanan ng mapagkailangan, upang iligtas sa kanilang nagsisihatol ng kaniyang kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"tagalog": "Ako'y iyo, iligtas mo ako, sapagka't aking hinanap ang mga tuntunin mo, \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"tagalog": "Ako'y tumawag sa iyo; iligtas mo ako, at aking tutuparin ang mga patotoo mo. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"tagalog": "Bagaman ako'y lumakad sa gitna ng kabagabagan, iyong bubuhayin ako; iyong iuunat ang iyong kamay laban sa poot ng aking mga kaaway, at ililigtas ako ng iyong kanan. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"tagalog": "Kaniyang tutuparin ang nasa nila na nangatatakot sa kaniya; kaniya ring didinggin ang kanilang daing, at ililigtas sila. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"tagalog": "Huwag mong sabihin, ako'y gaganti ng kasamaan: maghintay ka sa Panginoon, at kaniyang ililigtas ka. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"tagalog": "Ang lumalakad ng matuwid ay maliligtas: nguni't siyang masama sa kaniyang mga lakad ay mabubuwal na bigla. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"tagalog": "At sasabihin sa araw na yaon, Narito, ito'y ating Dios; hinintay natin siya, at ililigtas niya tayo: ito ang Panginoon; ating hinintay siya, tayo'y matutuwa at magagalak sa kaniyang pagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios, ng Banal ng Israel, Sa pagbabalik at sa pagpapahinga ay matitiwasay kayo; sa katahimikan at sa pagasa ay magiging ang inyong lakas. At hindi ninyo inibig. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"tagalog": "Sapagka't ang Panginoon ay ating hukom, ang Panginoon ay ating tagapaglagda ng kautusan, ang Panginoon ay ating hari; kaniyang ililigtas tayo. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"tagalog": "Inyong sabihin sa kanila na matatakuting puso, Kayo'y mangagpakatapang, huwag kayong mangatakot: narito, ang inyong Dios ay pariritong may panghihiganti, may kagantihan ng Dios; siya'y paririto at ililigtas kayo. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"tagalog": "Ngayon nga, Oh Panginoon naming Dios, iligtas mo kami sa kaniyang kamay, upang makilala ng lahat na kaharian sa lupa, na ikaw ang Panginoon, ikaw lamang. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"tagalog": "Sapagka't aking ipagsasanggalang ang bayang ito upang iligtas, dahil sa akin, at dahil sa aking lingkod na si David. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"tagalog": "Ang Panginoon ay handa upang iligtas ako: Kaya't aming aawitin ang aming mga awit sa mga panugtog na kawad, Lahat ng kaarawan ng aming buhay sa bahay ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"tagalog": "Ako'y nagpahayag, at ako'y nagligtas, at ako'y nagpakilala, at walang ibang dios sa gitna ninyo: kaya't kayo ang aking mga saksi, sabi ng Panginoon, at ako ang Dios. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"tagalog": "Nguni't ang Israel ay ililigtas ng Panginoon ng walang hanggang kaligtasan: kayo'y hindi mangapapahiya o mangalilito man magpakailan man. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"tagalog": "Kayo'y mangagpipisan at magsiparito; magsilapit kayong magkakasama, kayong mga nakatanan sa mga bansa: sila'y walang kaalaman na nangagdadala ng kahoy ng kanilang larawang inanyuan, at nagsisidalangin sa dios na hindi makapagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"tagalog": "Kayo'y magsitingin sa akin, at kayo'y mangaligtas, lahat na taga wakas ng lupa: sapagka't ako'y Dios, at walang iba liban sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"tagalog": "Pinapasan nila siya sa balikat, dinadala nila siya, at inilalagay siya sa kaniyang dako, at siya'y nakatayo; mula sa kaniyang dako ay hindi siya makikilos: oo, may dadaing sa kaniya, gayon ma'y hindi siya makasasagot, o makapagliligtas man sa kaniya sa kaniyang kabagabagan. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"tagalog": "Ikaw ay yamot sa karamihan ng iyong mga payo: magsitayo ngayon ang nanganghuhula sa pamamagitan ng langit, at ng mga bituin, ang mga mangingilala ng tungkol sa buwan, at siyang magligtas sa iyo sa mga bagay na mangyayari sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"tagalog": "Ganito mangyayari ang mga bagay sa iyo, na iyong ginawa: silang nangalakal sa iyo mula sa iyong kabinataan ay lalaboy bawa't isa ng kaniyang sariling lakad; walang magliligtas sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"tagalog": "Nguni't ganito ang sabi ng Panginoon, Pati ng mga bihag ng makapangyarihan ay kukunin, at ang huli ng kakilakilabot ay maliligtas; sapagka't ako'y makikipaglaban sa kaniya na nakikipaglaban sa iyo, at aking ililigtas ang iyong mga anak. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"tagalog": "Narito, ang kamay ng Panginoon ay hindi umiksi, na di makapagligtas; ni hindi man mahina ang kaniyang pakinig, na di makarinig. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"tagalog": "Sino ito na nanggagaling sa Edom, na may mga kasuutang tinina mula sa Bosra? itong maluwalhati sa kaniyang suot, na lumalakad sa di kawasang lakas? Ako na nagsasalita ng katuwiran, makapangyarihang magligtas. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"tagalog": "Sa lahat nilang kadalamhatian ay nagdadalamhati siya, at iniligtas sila ng anghel na nasa kaniyang harapan: sa kaniyang pagibig at sa kaniyang pagkaawa ay tinubos niya sila; at kaniyang kinilik sila at kinalong silang lahat noong araw. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"tagalog": "Iyong sinasalubong siya na nagagalak at gumagawa ng katuwiran, yaong nagsialaala sa iyo sa iyong mga daan: narito, ikaw ay napoot, at kami ay nagkasala: napasa kanila kaming malaong panahon; at maliligtas baga kami? \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"tagalog": "Na nangagsasabi sa kahoy, Ikaw ay aking ama; at sa bato, Iyong ipinanganak ako: sapagka't kanilang ipinihit ang kanilang likod sa akin, at hindi ang kanilang mukha: nguni't sa panahon ng kanilang kabagabagan ay sasabihin nila, Ikaw ay bumangon, at iligtas mo kami. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"tagalog": "Nguni't saan nandoon ang iyong mga dios na iyong ginawa para sa iyo? magsibangon sila, kung sila'y makapagliligtas sa iyo sa panahon ng iyong kabagabagan: sapagka't ayon sa bilang ng iyong mga bayan ay gayon ang iyong mga dios, Oh Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"tagalog": "Oh Jerusalem, hugasan mo ang iyong puso sa kasamaan, upang ikaw ay maligtas. Hanggang kailan titigil sa loob mo ang iyong mga masamang pagiisip? \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"tagalog": "Ang pagaani ay nakaraan, ang taginit ay lipas na, at tayo'y hindi ligtas. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"tagalog": "Kung magkagayo'y magsisiyaon at magsisidaing ang mga bayan ng Juda at ang mga nananahan sa Jerusalem sa mga dios na kanilang pinaghandugan ng kamangyan: nguni't hindi sila ililigtas nila sa anoman sa panahon ng kanilang kabagabagan. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"tagalog": "Bakit ka magiging parang taong natigilan, parang makapangyarihan na hindi makapagligtas? gayon man ikaw, Oh Panginoon, ay nasa gitna namin, at kami ay tinatawag sa iyong pangalan; huwag mo kaming iwan. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"tagalog": "At gagawin kita sa bayang ito na tansong kuta na sanggalangan; at sila'y magsisilaban sa iyo, nguni't hindi sila magsisipanaig laban sa iyo; sapagka't ako'y sumasaiyo upang iligtas kita at upang papaging layain kita, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"tagalog": "Iyong pagalingin ako, Oh Panginoon, at gagaling ako; iyong iligtas ako, at maliligtas ako: sapagka't ikaw ang aking kapurihan. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"tagalog": "Sa kaniyang mga kaarawan ay maliligtas ang Juda, at ang Israel ay tatahang tiwasay; at ito ang kaniyang pangalan na itatawag sa kaniya, Ang Panginoon ay ating katuwiran. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"tagalog": "Ay! sapagka't ang araw na yaon ay dakila, na anopa't walang gaya niyaon: siya ngang panahon ng kabagabagan ng Jacob; nguni't siya'y maliligtas doon. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"tagalog": "Kaya't huwag kang masindak, Oh Jacob na aking lingkod, sabi ng Panginoon; huwag ka mang manglupaypay, Oh Israel: sapagka't narito, ililigtas kita mula sa malayo, at ang iyong binhi mula sa lupain ng kanilang pagkabihag; at ang Jacob ay babalik, at magiging tahimik at tiwasay, at walang tatakot sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"tagalog": "Sapagka't ako'y sumasaiyo sabi ng Panginoon upang iligtas kita: sapagka't gagawa ako ng lubos na kawakasan sa lahat na bansa na aking pinapangalatan sa iyo, nguni't hindi ako gagawa ng lubos na kawakasan sa iyo; kundi sasawayin kita ng kahatulan, at walang pagsalang hindi kita iiwan na walang parusa. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kayo'y magsiawit ng kasayahan dahil sa Jacob, at magsihiyaw kayo dahil sa puno ng mga bansa: mangagtanyag kayo, magsipuri kayo, at mangagsabi, Oh Panginoon, iligtas mo ang iyong bayan, ang nalabi sa Israel. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"tagalog": "Sa mga araw na yaon ay maliligtas ang Juda, at ang Jerusalem ay tatahang tiwasay; at ito ang pangalan na itatawag sa kaniya: Ang Panginoon ay ating katuwiran. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"tagalog": "Huwag kayong mangatakot sa hari sa Babilonia na inyong kinatatakutan; huwag kayong mangatakot sa kaniya, sabi ng Panginoon, sapagka't ako'y sumasainyo upang iligtas ko kayo, at alisin kayo sa kaniyang kamay. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"tagalog": "Nguni't huwag kang matakot, Oh Jacob na aking lingkod, ni manglupaypay ka, Oh Israel: sapagka't narito, ililigtas kita mula sa malayo, at ang iyong lahi ay mula sa lupain ng kanilang pagkabihag; at ang Jacob ay babalik, at magiging tahimik at tiwasay, at walang tatakot sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"tagalog": "Magsitakas kayo, inyong iligtas ang inyong mga buhay, at kayo'y maging parang kugon sa ilang. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"tagalog": "Ang aming mga mata ay nangangalumata dahil sa aming paghihintay ng walang kabuluhang tulong: sa aming paghihintay ay nangaghihintay kami sa isang bansa na hindi makapagligtas. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"tagalog": "Pagka aking sinabi sa masama, Ikaw ay walang pagsalang mamamatay; at hindi mo pinagpaunahan siya, o nagsasalita ka man upang hikayatin ang masama mula sa kaniyang masamang lakad, upang iligtas ang kaniyang buhay; ang gayong masamang tao ay mamamatay sa kaniyang kasamaan; nguni't ang kaniyang dugo ay aking sisiyasatin sa iyong kamay. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"tagalog": "At iyong sabihin, ganito ang sabi ng Panginoong Dios, Sa aba ng mga babae na nangananahi ng mga unan sa lahat ng siko, at nagsisigawa ng mga lambong na ukol sa ulo ng iba't ibang sukat upang manghuli ng mga kaluluwa! Hahanapin baga ninyo ang mga kaluluwa ng aking bayan, at mangagliligtas na buhay ng mga kaluluwa sa ganang inyong sarili? \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"tagalog": "At inyong nilapastangan ako sa gitna ng aking bayan dahil sa mga dakot na cebada, at dahil sa mga putol ng tinapay, upang ipahamak ang mga kaluluwa na hindi marapat mamatay, at upang iligtas na buhay ang mga kaluluwa na hindi marapat mabuhay, sa pamamagitan ng inyong pagbubulaan sa aking bayan na nakikinig sa mga kasinungalingan. \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"tagalog": "Muli, pagka ang masama ay humihiwalay sa kaniyang kasamaan na kaniyang nagawa, at gumawa ng tapat at matuwid, kaniyang ililigtas na buhay ang kaniyang kaluluwa. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"tagalog": "Kaya't aking ililigtas ang aking kawan, at hindi na sila magiging samsam; at ako'y hahatol sa tupa at tupa. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"tagalog": "At lilinisin ko kayo sa lahat ninyong karumihan: at aking patutubuin ang trigo, at aking pararamihin, at hindi na ako magpaparating ng kagutom sa inyo. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"tagalog": "At hindi na naman mapapahamak pa sila ng dahil sa kanilang mga diosdiosan, o sa kanila mang mga kasuklamsuklam na bagay, o sa anoman sa kanilang mga pagsalangsang; kundi aking ililigtas sila mula sa lahat nilang tahanang dako, na kanilang pinagkasalanan, at lilinisin ko sila: sa gayo'y magiging bayan ko sila, at ako'y magiging kanilang Dios. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"tagalog": "Ang lahat ng pangulo ng kaharian, ang mga kinatawan at mga satrapa, ang mga kasangguni at ang mga gobernador, ay nangagsanggunian upang magtatag ng isang palatuntunang hari sa kaharian, at upang maglagda ng isang pasiyang mahigpit, na sinomang humingi ng isang kahilingan sa kanino mang dios o tao sa loob ng tatlong pung araw, liban sa iyo, Oh hari, ihahagis sa yungib ng mga leon. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"tagalog": "Nang magkagayo'y lumapit sila, at nagsalita sa harap ng hari ng tungkol sa pasiya ng hari, Hindi ka baga naglagda ng pasiya, na bawa't tao na humingi sa kanino mang dios o tao sa loob ng tatlong pung araw, liban sa iyo, Oh hari, ihahagis sa yungib ng mga leon? Ang hari ay sumagot, at nagsabi, Ang bagay ay tunay, ayon sa kautusan ng mga taga Media at mga taga Persia, na hindi nababago. \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"tagalog": "Nguni't ako'y maaawa sa sangbahayan ni Juda, at ililigtas ko sila sa pamamagitan ng Panginoon nilang Dios, at hindi ko ililigtas sila sa pamamagitan ng busog, o sa pamamagitan man ng tabak, o sa pamamagitan man ng pagbabaka, o sa pamamagitan man ng mga kabayo, o sa pamamagitan man ng mga mangangabayo. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"tagalog": "Saan nandoon ngayon ang iyong hari upang mailigtas ka niya sa lahat ng iyong bayan? at ang iyong mga hukom, na iyong pinagsasabihan, Bigyan mo ako ng hari at mga prinsipe? \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"tagalog": "Hindi kami ililigtas ng Asiria; kami ay hindi sasakay sa mga kabayo; ni magsasabi pa man kami sa gawa ng aming mga kamay, Kayo'y aming mga dios; sapagka't dahil sa iyo'y nakakasumpong ng kaawaan ang ulila. \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"tagalog": "Oh Panginoon, hanggang kailan dadaing ako, at hindi mo didinggin? Ako'y dadaing sa iyo dahil sa pangdadahas, at hindi ka magliligtas. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"tagalog": "Ang Panginoon mong Dios ay nasa gitna mo, na makapangyarihan na magliligtas; siya'y magagalak dahil sa iyo na may kagalakan; siya'y magpapahinga sa kaniyang pagibig; siya'y magagalak sa iyo na may pagawit. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"tagalog": "Narito, sa panahong yao'y aking parurusahan ang lahat na mga dumadalamhati sa iyo: at aking ililigtas ang napipilay, at aking pipisanin ang pinalayas; at aking gagawin silang kapurihan at kabantugan, na ang kahihiyan nila ay napasa buong lupa. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Narito, aking ililigtas ang aking bayan sa lupaing silanganan at sa lupaing kalunuran; \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"tagalog": "At mangyayari, na kung paanong kayo'y naging isang sumpa sa gitna ng mga bansa, Oh sangbahayan ni Juda, at sangbahayan ni Israel, gayon ko kayo ililigtas, at kayo'y magiging isang kapalaran. Huwag kayong mangatakot, kundi inyong palakasin ang inyong mga kamay. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"tagalog": "At ililigtas sila ng Panginoon nilang Dios sa araw na yaon na gaya ng kawan ng kaniyang bayan; sapagka't magiging gaya ng mga bato ng isang putong na nataas sa mataas sa kaniyang lupain. \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"tagalog": "At aking palalakasin ang sangbahayan ni Juda, at aking ililigtas ang sangbahayan ni Jose, at aking ibabalik sila uli; sapagka't ako'y naawa sa kanila; at sila'y magiging parang hindi ko itinakuwil: sapagka't ako ang Panginoon nilang Dios, at aking didinggin sila. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"tagalog": "Ililigtas naman na una ng Panginoon ang mga tolda ng Juda, upang ang kaluwalhatian ng sangbahayan ni David at ang kaluwalhatian ng mga mananahan sa Jerusalem ay huwag magmalaki sa Juda. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"tagalog": "At siya'y manganganak ng isang lalake; at ang pangalang itatawag mo sa kaniya'y JESUS; sapagka't ililigtas niya ang kaniyang bayan sa kanilang mga kasalanan. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"tagalog": "At nagsilapit sila sa kaniya, at siya'y ginising, na sinasabi, Panginoon, iligtas mo kami; kami'y mangamamatay. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"tagalog": "At kayo'y kapopootan ng lahat ng mga tao dahil sa aking pangalan: datapuwa't ang magtitiis hanggang sa wakas, ay siyang maliligtas. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"tagalog": "Ang lahat ng mga bagay ay ibinigay sa akin ng aking Ama: at sinoma'y hindi nakakakilala sa Anak kundi ang Ama; at sinoma'y hindi nakakakilala sa Ama, kundi ang Anak, at yaong ibiging pagpahayagan ng Anak. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"tagalog": "At siya'y kinatisuran nila. Datapuwa't sinabi sa kanila ni Jesus, Walang propeta na di may kapurihan, liban sa kaniyang sariling lupain, at sa kaniyang sariling bahay. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"tagalog": "Datapuwa't pagkakita niyang malakas ang hangin, ay natakot siya, at nang siya'y malulubog, ay sumigaw, na nagsasabi, Panginoon, iligtas mo ako. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin ay makakasumpong niyaon. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"tagalog": "At sa paglingap ng kanilang mga mata, ay wala silang nakitang sinoman, kundi si Jesus lamang. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"tagalog": "Sapagka't ang Anak ng tao ay naparito upang iligtas ang nawala. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"tagalog": "Datapuwa't sinabi niya sa kanila, Hindi matatanggap ng lahat ng mga tao ang pananalitang ito, kundi niyaong mga pinagkalooban. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"tagalog": "At nang marinig ito ng mga alagad, ay lubhang nangagtaka, na nagsisipagsabi, Sino nga kaya ang makaliligtas? \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"tagalog": "Datapuwa't ang magtitiis hanggang sa wakas ay siyang maliligtas. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"tagalog": "At malibang paikliin ang mga araw na yaon, ay walang lamang makaliligtas: datapuwa't dahil sa mga hirang ay paiikliin ang mga araw na yaon. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"tagalog": "At nangagsasabi, Ikaw na igigiba mo ang templo, at sa tatlong araw ay iyong itatayo, iyong iligtas ang sarili mo: kung ikaw ay Anak ng Dios, ay bumaba ka sa krus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"tagalog": "Nagligtas siya sa mga iba; sa kaniyang sarili ay hindi makapagligtas. Siya ang Hari ng Israel; bumaba siya ngayon sa krus, at tayo'y magsisisampalataya sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"tagalog": "At sinabi ng mga iba, Pabayaan ninyo; tingnan natin kung paririto si Elias upang siya'y iligtas. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"tagalog": "At sinabi niya sa kanila, Katuwiran baga ang gumawa ng magaling sa araw ng sabbath, o ang gumawa ng masama? magligtas ng isang buhay, o pumatay? Datapuwa't sila'y hindi nagsiimik. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"tagalog": "At hindi niya ipinahintulot na sinoma'y makasunod sa kaniya, liban kay Pedro, at kay Santiago, at kay Juan na kapatid ni Santiago. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"tagalog": "At hindi siya nakagawa doon ng anomang makapangyarihang gawa, liban sa ipinatong niya ang kaniyang mga kamay sa ilang mga maysakit, at pinagaling sila. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"tagalog": "At ipinagbilin niya sa kanila na huwag silang magsipagbaon ng anoman sa paglakad, kundi tungkod lamang; kahit tinapay, kahit supot ng ulam, kahit salapi sa kanilang supot; \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin at sa evangelio ay maililigtas yaon. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"tagalog": "At karakaraka'y sa biglang paglingap nila sa palibotlibot, ay wala silang nakitang sinoman, kundi si Jesus lamang na kasama nila. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"tagalog": "At sila'y nangagtatakang lubha, na sinasabi sa kaniya, Sino nga kaya ang makaliligtas? \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"tagalog": "At kayo'y kapopootan ng lahat ng mga tao dahil sa aking pangalan: datapuwa't ang magtitiis hanggang sa wakas, ay siyang maliligtas. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"tagalog": "At malibang paikliin ng Panginoon ang mga araw, ay walang laman na makaliligtas; datapuwa't dahil sa mga hirang, na kaniyang hinirang, ay pinaikli niya ang mga araw. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"tagalog": "Gayon din naman ang mga pangulong saserdote pati ng mga eskriba, siya'y minumura na nangagsasalitaan sila-sila na sinasabi, Nagligtas siya sa mga iba; sa kaniyang sarili ay hindi makapagligtas. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"tagalog": "Ang sumasampalataya at mabautismuhan ay maliligtas; datapuwa't ang hindi sumasampalataya ay parurusahan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"tagalog": "Kaligtasang mula sa ating mga kaaway, at sa kamay ng lahat ng nangapopoot sa atin; \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"tagalog": "At sa kanino man sa kanila ay hindi sinugo si Elias, kundi sa Sarepta sa lupa ng Sidon, sa isang babaing bao. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa? \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"tagalog": "At sinabi niya sa babae, Iniligtas ka ng iyong pananampalataya; yumaon kang payapa. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"tagalog": "At ang mga sa tabi ng daan, ay ang nangakinig; kung magkagayo'y dumarating ang diablo, at inaalis ang salita sa kanilang puso, upang huwag silang magsisampalataya at mangaligtas. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"tagalog": "At nang dumating siya sa bahay, ay hindi niya ipinahintulot na pumasok na kasama niya ang sinomang tao, maliban na kay Pedro, at kay Juan, at kay Santiago, at ang ama ng dalaga at ang ina nito. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay, ay mawawalan nito; datapuwa't sinomang mawalan ng kaniyang buhay dahil sa akin, ay maililigtas nito yaon. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"tagalog": "At sila'y nagsiparoon sa ibang nayon. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"tagalog": "At may isang nagsabi sa kaniya, Panginoon, kakaunti baga ang mangaliligtas? At sinabi niya sa kanila, \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"tagalog": "Walang nagbalik upang lumuwalhati sa Dios, kundi itong taga ibang lupa? \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"tagalog": "Sinomang nagsisikap ingatan ang kaniyang buhay ay mawawalan nito: datapuwa't ang sinomang mawalan ng kaniyang buhay ay maiingatan yaon. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Bakit mo ako tinatawag na mabuti? walang mabuti, kundi isa, ang Dios lamang. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"tagalog": "At sinabi ng mga nakarinig nito, Sino nga kaya ang makaliligtas? \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Tanggapin mo ang iyong paningin: pinagaling ka ng pananampalataya mo. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"tagalog": "Sapagka't ang Anak ng tao ay naparito upang hanapin at iligtas ang nawala. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"tagalog": "At nakatayong nanonood ang bayan. At tinutuya naman siya ng mga pinuno, na sinasabi, Nagligtas siya sa mga iba; iligtas niya ang kaniyang sarili, kung ito ang Cristo ng Dios, ang hinirang niya. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"tagalog": "At sinabi, Kung ikaw ang Hari ng mga Judio, iligtas mo ang iyong sarili. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"tagalog": "At siya'y inalipusta ng isa sa mga tampalasang nabibitin, na sinasabi, Hindi baga ikaw ang Cristo? iligtas mo ang iyong sarili at kami. \r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't hindi sinugo ng Dios ang Anak sa sanglibutan upang hatulan ang sanglibutan; kundi upang ang sanglibutan ay maligtas sa pamamagitan niya. \r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"tagalog": "Datapuwa't ang patotoo ay hindi mula sa tao: gayon ma'y sinasabi ko ang mga bagay na ito, upang kayo'y mangaligtas. \r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"tagalog": "Nang kinabukasan ay nakita ng karamihang nakatayo sa kabilang ibayo ng dagat na doo'y walang ibang daong, kundi isa, at hindi lumulan sa daong si Jesus na kasama ng kaniyang mga alagad, kundi ang kaniyang mga alagad lamang ang nagsipaglayag \r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"tagalog": "Hindi sa ang sinoma'y nakakita sa Ama, kundi yaong nanggaling sa Dios, siya ang nakakita sa Ama. \r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"tagalog": "Ako ang pintuan; ang sinomang taong pumasok sa akin, ay siya'y maliligtas, at papasok at lalabas, at makasusumpong ng pastulan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"tagalog": "Ngayon ay nagugulumihanan ang aking kaluluwa; at ano ang aking sasabihin? Ama, iligtas mo ako sa oras na ito. Nguni't dahil dito ay naparito ako sa oras na ito. \r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"tagalog": "At kung ang sinomang tao'y nakikinig sa aking mga pananalita, at hindi ingatan, ay hindi ko siya hinahatulan: sapagka't hindi ako naparito upang humatol sa sanglibutan, kundi upang iligtas ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ang napaliguan na ay walang kailangang hugasan maliban ang kaniyang mga paa, sapagka't malinis nang lubos: at kayo'y malilinis na, nguni't hindi ang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"tagalog": "At mangyayari na ang sinomang tumawag sa pangalan ng Panginoon, ay maliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"tagalog": "Na nangagpupuri sa Dios, at nangagtatamo ng paglingap ng buong bayan. At idinaragdag sa kanila ng Panginoon araw-araw yaong nangaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"tagalog": "At sa kanino mang iba ay walang kaligtasan: sapagka't walang ibang pangalan sa silong ng langit, na ibinigay sa mga tao, na sukat nating ikaligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"tagalog": "Na siyang magsasaysay sa iyo ng mga salita, na ikaliligtas mo, ikaw at ng buong sangbahayan mo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"tagalog": "At may ibang mga taong nagsilusong mula sa Judea ay nagsipagturo sa mga kapatid, na sinasabi, Maliban na kayo'y mangagtuli ayon sa kaugalian ni Moises, ay hindi kayo mangaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"tagalog": "Datapuwa't naniniwala tayo na tayo'y mangaliligtas sa pamamagitan ng biyaya ng Panginoong Jesus, na gaya rin naman nila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"tagalog": "At sila'y inilabas at sinabi, Mga ginoo, ano ang kinakailangan kong gawin upang maligtas? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"tagalog": "At kanilang sinabi, Manampalataya ka sa Panginoong Jesus, at maliligtas ka, ikaw at ang iyong sangbahayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"tagalog": "Nguni't tungkol sa mga Gentil na nagsisisampalataya, ay sinulatan namin, na pinagpayuhang sila'y magsiilag sa mga inihain sa mga diosdiosan, at sa dugo, at sa binigti, at sa pakikiapid. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"tagalog": "At nang hindi sumisikat sa amin ang araw ni ang mga bituin man nang maraming mga araw, at sumasa ibabaw namin ang isang hindi munting bagyo, ay nawala ang buong pagasa na kami'y makaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"tagalog": "Ay sinabi ni Pablo sa senturion at sa mga kawal, Maliban na magsipanatili ang mga ito sa daong, kayo'y hindi mangakaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"tagalog": "Datapuwa't ang senturion, sa pagkaibig na iligtas si Pablo, ay pinigil sila sa kanilang balak; at ipinagutos na ang mga makalangoy ay magsitalon, at mangaunang magsidating sa lupa; \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"tagalog": "Lubha pa nga ngayong inaaring-ganap sa pamamagitan ng kaniyang dugo, ay mangaliligtas tayo sa galit ng Dios sa pamamagitan niya. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"tagalog": "Sapagka't kung, noong tayo'y mga kaaway ay pinakipagkasundo tayo sa Dios sa pamamagitan ng kamatayan ng kaniyang Anak, lubha pa, ngayong nangagkakasundo na, ay mangaliligtas tayo sa kaniyang buhay; \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"tagalog": "Sapagka't tayo'y iniligtas sa pagasa: datapuwa't ang pagasa na nakikita ay hindi pagasa: kaya't sino nga ang umaasa sa nakikita? \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"tagalog": "At si Isaias ay sumisigaw tungkol sa Israel, Kung ang bilang man ng mga anak ng Israel ay maging tulad sa buhangin sa dagat, ay ang nalalabi lamang ang maliligtas: \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"tagalog": "Mga kapatid, ang nais ng aking puso at ang aking panalangin sa Dios ay patungkol sa kanila, upang sila'y mangaligtas. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"tagalog": "Sapagka't kung ipahahayag mo ng iyong bibig si Jesus na Panginoon, at sasampalataya ka sa iyong puso na binuhay siyang maguli ng Dios sa mga patay ay maliligtas ka: \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"tagalog": "Sapagka't, Ang lahat na nagsisitawag sa pangalan ng Panginoon ay mangaliligtas. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"tagalog": "Baka sa anomang paraan ay maipamungkahi ko sa paninibugho yaong aking mga kalaman, at maligtas ang ilan sa kanila. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"tagalog": "At sa ganito'y ang buong Israel ay maliligtas: gaya ng nasusulat, Magbubuhat sa Sion ang Tagapagligtas; Siya ang maghihiwalay sa Jacob ng kalikuan: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang salita ng krus ay kamangmangan sa kanila na nangapapahamak; nguni't ito'y kapangyarihan ng Dios sa atin na nangaliligtas. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sapagka't yamang sa karunungan ng Dios ay hindi nakilala ng sanglibutan ang Dios sa pamamagitan ng kaniyang karunungan, ay kinalugdan ng Dios na iligtas ang mga nagsisipanampalataya sa pamamagitan ng kamangmangan ng pangangaral. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"tagalog": "Sapagka't aking pinasiyahang walang maalaman anoman sa gitna ninyo, maliban na si Jesucristo, at siya na napako sa krus. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"tagalog": "Sapagka't sino sa mga tao ang nakakakilala ng mga bagay ng tao, kundi ang espiritu ng tao, na nasa kaniya? gayon din naman ang mga bagay ng Dios ay hindi nakikilala ng sinoman, maliban na ng Espiritu ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"tagalog": "Kung ang gawa ng sinoman ay masunog, ay malulugi siya: nguni't siya sa kaniyang sarili ay maliligtas; gayon ma'y tulad sa pamamagitan ng apoy. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"tagalog": "Upang ang ganyan ay ibigay kay Satanas sa ikawawasak ng kaniyang laman, upang ang espiritu ay maligtas sa araw ng Panginoong Jesus. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"tagalog": "Sapagka't paanong malalaman mo, Oh babae, kung maililigtas mo ang iyong asawa? o paanong malalaman mo, Oh lalake, kung maililigtas mo ang iyong asawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"tagalog": "Sa mga mahihina ako'y nagaring mahina, upang mahikayat ko ang mahihina: sa lahat ng mga bagay ay nakibagay ako sa lahat ng mga tao, upang sa lahat ng mga paraan ay mailigtas ko ang ilan. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"tagalog": "Na gaya ko din naman, na sa lahat ng mga bagay ay nagbibigay lugod ako sa lahat ng mga tao, na hindi ko hinahanap ang aking sariling kapakinabangan, kundi ang sa marami, upang sila'y mangaligtas. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"tagalog": "Sa pamamagitan naman nito'y ligtas kayo kung matiyaga ninyong iingatan ang salitang ipinangaral ko sa inyo, maliban na kung kayo'y nagsipanampalataya nang walang kabuluhan. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"tagalog": "Sapagka't sa mga inililigtas, at sa mga napapahamak ay masarap tayong samyo ni Cristo sa Dios; \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"tagalog": "Sa mga Judio ay makalimang tumanggap ako ng tigaapat na pung palo, kulang ng isa. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"tagalog": "Nguni't wala akong nakita sa mga ibang apostol, maliban na kay Santiago na kapatid ng Panginoon. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"tagalog": "Datapuwa't malayo nawa sa akin ang pagmamapuri, maliban na sa krus ng ating Panginoong Jesucristo, na sa pamamagitan niyao'y ang sanglibutan ay napako sa krus sa ganang akin, at ako'y sa sanglibutan. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"tagalog": "Bagama't tayo'y mga patay dahil sa ating mga kasalanan, tayo'y binuhay na kalakip ni Cristo (sa pamamagitan ng biyaya kayo'y nangaligtas), \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"tagalog": "Sapagka't sa biyaya kayo'y nangaligtas sa pamamagitan ng pananampalataya; at ito'y hindi sa inyong sarili, ito'y kaloob ng Dios; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Na pinagbabawalan kaming makipagusap sa mga Gentil upang mangaligtas ang mga ito; upang kanilang paramihing lagi ang kanilang mga kasalanan: nguni't dumating sa kanila ang kagalitan, hanggang sa katapusan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"tagalog": "At may buong daya ng kalikuan sa nangapapahamak; sapagka't hindi nila tinanggap ang pagibig sa katotohanan, upang sila'y mangaligtas. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"tagalog": "Tapat ang pasabi, at nararapat tanggapin ng lahat, na si Cristo Jesus ay naparito sa sanglibutan upang iligtas ang mga makasalanan; na ako ang pangulo sa mga ito; \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"tagalog": "Na siyang may ibig na ang lahat ng mga tao'y mangaligtas, at mangakaalam ng katotohanan. \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"tagalog": "Nguni't ililigtas siya sa pamamagitan ng panganganak, kung sila'y magsisipamalagi sa pananampalataya at pagibig at sa pagpapakabanal na may hinahon. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"tagalog": "Magingat ka sa iyong sarili, at sa iyong turo. Manatili ka sa mga bagay na ito; sapagka't sa paggawa nito ay ang iyo ring sarili ang ililigtas mo at pati ng mga nagsisipakinig sa iyo. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang sa atin ay nagligtas, at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kaniyang sariling akala at biyaya, na ibinigay sa atin kay Cristo Jesus buhat pa ng mga panahong walang hanggan. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"tagalog": "Na hindi dahil sa mga gawa sa katuwiran na ginawa nating sarili, kundi ayon sa kaniyang kaawaan ay kaniyang iniligtas tayo, sa pamamagitan ng paghuhugas sa muling kapanganakan at ng pagbabago sa Espiritu Santo, \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"tagalog": "Na siya sa mga araw ng kaniyang laman ay naghandog ng mga panalangin at mga daing na sumisigaw ng malakas at lumuluha doon sa may kapangyarihang makapagligtas sa kaniya sa kamatayan, at siya'y dininig dahil sa kaniyang banal na takot, \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"tagalog": "Dahil dito naman siya'y nakapagliligtas na lubos sa mga nagsisilapit sa Dios sa pamamagitan niya, palibhasa'y laging nabubuhay siya upang mamagitan sa kanila. \r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"tagalog": "Kaya't ihiwalay ninyo ang lahat na karumihan at ang pagapaw ng kasamaan, at tanggapin ninyo na may kaamuan ang salitang itinanim, na makapagliligtas ng inyong mga kaluluwa. \r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"tagalog": "Anong pakikinabangin, mga kapatid ko, kung sinasabi ng sinoman na siya'y may pananampalataya, nguni't walang mga gawa? makapagliligtas baga sa kaniya ang pananampalatayang iyan? \r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"tagalog": "Iisa ang tagapagbigay ng kautusan at hukom, sa makatuwid baga'y ang makapagliligtas at makapagwawasak: datapuwa't sino ka na humahatol sa iyong kapuwa? \r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"tagalog": "At ang panalangin ng pananampalataya ay magliligtas sa may sakit, at ibabangon siya ng Panginoon; at kung nagkasala siya, ay ipatatawad sa kaniya. \r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"tagalog": "Ay alamin nito na ang nagpapabalik-loob ng isang makasalanan, mula sa kamalian ng lakad niya ay magliligtas ng isang kaluluwa sa kamatayan, at magtatakip ng karamihang kasalanan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"tagalog": "Na nang unang panahon ay mga suwail, na ang pagpapahinuhod ng Dios, ay nanatili noong mga araw ni Noe, samantalang inihahanda ang daong, na sa loob nito'y kakaunti, sa makatuwid ay walong kaluluwa, ang nangaligtas sa pamamagitan ng tubig: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"tagalog": "Na ayon sa tunay na kahawig ngayo'y nagligtas, sa makatuwid baga'y ang bautismo, hindi sa pagaalis ng karumihan ng laman, kundi sa paghiling ng isang mabuting budhi sa Dios, sa pamamagitan ng pagkabuhay na maguli ni Jesucristo; \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"tagalog": "At kung ang matuwid ay bahagya ng makaliligtas, ang masama at ang makasalanan ay saan kaya magsisiharap? \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"tagalog": "At ang dating sanglibutan ay hindi pinatawad, datapuwa't iningatan si Noe na tagapangaral ng katuwiran na kasama ng ibang pito pa, noong dalhin ang pagkagunaw sa sanglibutan ng masasama; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"tagalog": "Ninanasa ko ngang ipaalaala sa inyo, bagama't nalalaman ninyong maigi ang lahat ng mga bagay, na nang mailigtas ng Panginoon ang isang bayan, sa lupain ng Egipto, ay nilipol niya pagkatapos yaong mga hindi nagsisipanampalataya. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"tagalog": "At ang iba'y inyong iligtas, na agawin ninyo sa apoy; at ang iba'y inyong kahabagan na may takot; na inyong kapootan pati ng damit na nadungisan ng laman. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"tagalog": "At nang huwag makabili o makapagbili ang sinoman, kundi siyang mayroong tanda, sa makatuwid ay ng pangalan ng hayop o bilang ng kaniyang pangalan. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"tagalog": "At ang mga bansa ay lalakad sa pamamagitan ng liwanag nito: at ang mga hari sa lupa ay mangagdadala ng kanilang karangalan sa loob niyaon. \r\n"}}]}}}