{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"tagalog": "Nang magkagayo'y nagpaulan ang Panginoon sa Sodoma at Gomorra ng azufre at apoy mula sa Panginoon na buhat sa langit; \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"tagalog": "At kinuha ni Abraham ang kahoy ng handog na susunugin, at ipinasan kay Isaac na kaniyang anak; at dinala sa kaniyang kamay ang apoy at ang sundang; at sila'y kapuwa yumaong magkasama. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"tagalog": "At nagsalita si Isaac kay Abraham na kaniyang ama, na sinabi, Ama ko: at kaniyang sinabi, Narito ako, anak ko. At sinabi, Narito, ang apoy at ang kahoy, nguni't saan naroon ang korderong pinakahandog na susunugin? \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"tagalog": "At ang anghel ng Panginoon ay napakita sa kaniya, sa isang ningas ng apoy na mula sa gitna ng isang mababang punong kahoy; at siya'y nagmasid, at, narito, ang kahoy ay nagniningas sa apoy, at ang kahoy ay hindi natutupok. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"tagalog": "At iniunat ni Moises ang kaniyang tungkod sa dakong langit; at ang Panginoo'y nagsugo ng kulog at granizo, at may apoy na lumagpak sa lupa; at ang Panginoo'y nagpaulan ng granizo sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"tagalog": "Sa gayo'y nagkaroon ng granizo at apoy, na nagniningning sa granizo, at napakalakas, na kailan ma'y hindi nagkaroon sa buong lupain ng Egipto mula nang maging bansa. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"tagalog": "At kanilang kakanin ang laman sa gabing yaon, na inihaw sa apoy, at tinapay na walang lebadura, kakanin nilang kaulam ng mapapait na gulay. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"tagalog": "Huwag ninyong kaning hilaw, o luto man sa tubig, kundi inihaw sa apoy; ang kaniyang ulo pati ng kaniyang mga paa at pati ng kaniyang mga lamang loob. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"tagalog": "At huwag kayong magtitira ng anoman niyaon hanggang sa kinaumagahan; kundi yaong matitira niyaon sa kinaumagahan ay inyong susunugin sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"tagalog": "At ang Panginoon ay nangunguna sa kanila sa araw, sa isang haliging ulap, upang patnubayan sila sa daan; at sa gabi, ay sa isang haliging apoy, upang tanglawan sila; upang sila'y makapaglakad sa araw at sa gabi. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"tagalog": "Ang haliging ulap sa araw at ang haliging apoy sa gabi ay hindi humihiwalay sa harapan ng bayan. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"tagalog": "At nangyari, sa pagbabantay sa kinaumagahan, na minasdan ng Panginoon ang hukbo ng mga Egipcio sa gitna ng haliging apoy at ulap, at niligalig ang hukbo ng mga Egipcio. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"tagalog": "At ang buong bundok ng Sinai ay umuusok, sapagka't ang Panginoon ay bumaba sa ibabaw niyaon na nasa apoy: at ang usok niyaon ay napaiilanglang na parang usok ng isang hurno, at ang buong bundok ay umuugang mainam. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"tagalog": "Kung may magningas na apoy, at magtangay ng mga tinik, na ano pa't ang mga mandala, o ang mga uhay, o ang bukid ay masunog, ay tunay na magbabayad yaong nagpaningas ng apoy. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"tagalog": "At ang anyo ng kaluwalhatian ng Panginoon ay paris ng apoy na manunupok sa ibabaw ng taluktok ng bundok, sa harap ng mga mata ng mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"tagalog": "At igagawa mo ng kaniyang mga kawa upang magalis ng mga abo, at ng mga pala, at ng mga mangkok, at ng mga pangalawit at ng mga suuban: lahat ng mga kasangkapa'y gagawin mong tanso. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"tagalog": "Datapuwa't ang laman ng toro, at ang balat, at ang dumi ay iyong susunugin sa apoy sa labas ng kampamento: handog nga dahil sa kasalanan. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"tagalog": "At iyong susunugin ang buong tupa sa ibabaw ng dambana: handog na susunugin nga sa Panginoon; pinaka masarap na amoy na handog sa Panginoon, na pinaraan sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"tagalog": "At iyong kukunin sa kanilang mga kamay, at iyong susunugin sa dambana sa ibabaw ng handog na susunugin, na pinaka masarap na amoy sa harap ng Panginoon: handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"tagalog": "At kung may lumabis sa laman na itinalaga, o sa tinapay, hanggang sa kinaumagahan, ay iyo ngang susunugin sa apoy ang labis: hindi kakanin, sapagka't yao'y banal. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"tagalog": "At ang isang kordero ay iyong ihahandog sa hapon, at iyong gagawin ayon sa handog na harina sa umaga, at ayon sa inuming handog niyaon, na pinaka masarap na amoy, na handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"tagalog": "Pagka sila'y pumapasok sa tabernakulo ng kapisanan, ay maghuhugas sila ng tubig, upang sila'y huwag mamatay, o pagka sila'y lumalapit sa dambana na mangasiwa, upang magsunog ng handog na pinaraan sa apoy sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"tagalog": "At kaniyang kinuha ang guya na kanilang ginawa, at sinunog ng apoy, at giniling hanggang sa naging alabok, at isinaboy sa ibabaw ng tubig, at ipinainom sa mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"tagalog": "At aking sinabi sa kanila, Sinomang may ginto, ay magalis; na anopa't kanilang ibinigay sa akin: at aking inihagis sa apoy at lumabas ang guyang ito. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"tagalog": "Huwag kayong magpapaningas ng apoy sa inyong buong tahanan sa araw ng sabbath. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"tagalog": "At kaniyang ginawa ang lahat ng mga kasangkapan ng dambana: ang mga kawa, at ang mga pala, at ang mga mangkok, ang mga pangalawit, at ang mga suuban lahat ng kasangkapan ay kaniyang ginawang tanso. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"tagalog": "Sapagka't ang ulap ng Panginoon ay nasa ibabaw ng tabernakulo sa araw, at may apoy sa loob niyaon sa gabi, sa paningin ng buong lahi ng Israel, sa kanilang buong paglalakbay. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"tagalog": "At ang mga anak ni Aaron na saserdote ay magsisipaglagay ng apoy sa ibabaw ng dambana, at magsisipagayos ng kahoy sa apoy; \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"tagalog": "At aayusin ng mga anak ni Aaron, na mga saserdote, ang mga pinagputolputol, ang ulo, at ang taba, sa kahoy na nakapatong sa apoy na nasa ibabaw ng dambana: \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang mga lamang loob at ang mga paa, ay huhugasan niya ng tubig. At susunugin ng saserdote ang kabuoan sa ibabaw ng dambana na pinakahandog na susunugin, isang handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"tagalog": "At kaniyang kakatayin pati ang ulo, at ang taba; at mga iaayos ng saserdote sa ibabaw ng kahoy na nasa apoy sa ibabaw ng dambana; \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"tagalog": "Datapuwa't ang mga lamang loob at ang mga paa ay huhugasan ng tubig. At ihahandog ng saserdote ang kabuoan, at susunugin sa dambana: isa ngang handog na susunugin na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"tagalog": "At babaakin na hahawakan sa mga pakpak, datapuwa't hindi pakakahatiin. At susunugin ng saserdote sa ibabaw ng dambana, sa ibabaw ng kahoy na nasa apoy: isa ngang handog na susunugin, na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"tagalog": "At dadalhin niya sa mga saserdote, na mga anak ni Aaron; at siya'y kukuha ng isang dakot na mainam na harina at ng langis, sangpu ng buong kamangyan niyaon. At susunugin ng saserdote sa ibabaw ng dambana na pinakaalaala, na isang handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon: \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak: kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"tagalog": "At kukuha ang saserdote ng handog na harina, na pinakaalaala rin niyaon, at susunugin sa ibabaw ng dambana: handog ngang pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak; kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"tagalog": "Walang handog na harina na ihahandog kayo sa Panginoon, na magkakalebadura: sapagka't huwag kayong magsusunog ng anomang lebadura ni ng anomang pulot na pinaka handog, sa Panginoon, na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"tagalog": "At kung maghahandog ka sa Panginoon ng handog na harina na pangunang bunga, ay ihahandog mong pinakahandog na harina ng iyong pangunang bunga ay sinangag sa apoy, mga murang butil na pinipi. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"tagalog": "At susunugin ng saserdote na nakaalaala niyaon, ang bahagi ng butil na pinipi at ang bahagi ng langis, pati ng buong kamangyan niyaon: handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"tagalog": "At kaniyang ihahandog hinggil sa haing mga handog tungkol sa kapayapaan, na pinakahandog sa Panginoon na pinaraan sa apoy; ang tabang nakatatakip ng lamang loob at lahat ng tabang nasa ibabaw ng lamang loob, \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"tagalog": "At susunugin ng mga anak ni Aaron sa dambana, sa ibabaw ng handog na susunugin na nasa ibabaw ng kahoy na nakapatong sa apoy; handog ngang pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"tagalog": "At kaniyang ihahandog hinggil sa hain na mga handog tungkol sa kapayapaan ay isang handog sa Panginoon na pinaraan sa apoy; ang taba niyaon, ang buong matabang buntot, ay aalisin niya sa siping ng gulugod; at ang tabang nakatatakip ng lamang loob, at ang lahat ng tabang nasa ibabaw ng lamang loob. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"tagalog": "At susunugin ng saserdote sa ibabaw ng dambana: pagkaing handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"tagalog": "At ang ihahandog niya roon na kaniyang alay, na pinakahandog sa Panginoon, na pinaraan sa apoy; ang tabang nakatatakip ng lamang loob, lahat ng tabang nasa ibabaw ng lamang loob, \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"tagalog": "At mga susunugin ng saserdote sa ibabaw ng dambana; pagkaing handog nga na pinaraan sa apoy na pinakamasarap na amoy: lahat ng taba ay sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"tagalog": "Sa makatuwid baga'y ang buong toro ay ilalabas niya sa labas ng kampamento sa isang dakong malinis, na pinagtatapunan ng mga abo, at doon susunugin sa apoy sa ibabaw ng kahoy: sa pinagtatapunan ng mga abo susunugin yaon. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"tagalog": "At ang lahat ng taba ay kaniyang aalisin, gaya ng pagkaalis ng taba sa kordero na hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana, sa ibabaw ng mga handog sa Panginoon na pinaraan sa apoy: at itutubos sa kaniya ng saserdote tungkol sa kasalanan na kaniyang pinagkasalahan; at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"tagalog": "At dadalhin niya sa saserdote, at ang saserdote ay kukuha ng kaniyang dakot sa pinaka alaala niyaon, na susunugin sa dambana; na gaya ng mga handog sa Panginoon na pinaraan sa apoy: handog nga dahil sa kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"tagalog": "Iutos mo kay Aaron at sa kaniyang mga anak, na iyong sabihin, Ito ang kautusan tungkol sa handog na susunugin: ang handog na susunugin ay malalagay sa ibabaw ng pinagsusunugan sa ibabaw ng dambana, buong gabi hanggang umaga; at ang apoy sa dambana ay papananatilihing nagniningas doon. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"tagalog": "At isusuot ng saserdote ang kaniyang kasuutang lino, at ang kaniyang mga salawal na kayong lino at itatakip niya sa kaniyang katawan; at dadamputin niya ang mga abo ng handog na susunugin na sinunog sa apoy sa ibabaw ng dambana, at ilalagay niya sa tabi ng dambana. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"tagalog": "At ang apoy sa ibabaw ng dambana ay papananatilihing nagniningas doon, hindi papatayin; at ang saserdote ay magsusunog ng kahoy sa ibabaw niyaon tuwing umaga: at aayusin niya sa ibabaw niyaon ang handog na susunugin, at susunugin sa ibabaw niyaon ang taba ng mga handog tungkol sa kapayapaan. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"tagalog": "Ang apoy ay papananatilihing nagniningas sa ibabaw ng dambana; hindi papatayin. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"tagalog": "Hindi lulutuing may lebadura. Aking ibinigay sa kanilang pinakabahagi nila, sa mga handog sa akin na pinaraan sa apoy; kabanalbanalang bagay nga, na gaya ng handog dahil sa kasalanan, at gaya ng handog dahil sa pagkakasala. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"tagalog": "Bawa't lalake sa mga anak ni Aaron ay kakain niyaon na pinakabahagi nila magpakailan man, sa buong panahon ng inyong lahi, sa mga handog sa Panginoon na pinaraan sa apoy; sinomang humipo ng mga iyan ay magiging banal. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"tagalog": "At hindi kakanin ang anomang handog dahil sa kasalanan, kung may dugo niyao'y ipinasok sa tabernakulo ng kapisanan upang ipangtubos sa dakong banal: sa apoy nga susunugin. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"tagalog": "At susunugin ng saserdote sa ibabaw ng dambana na pinakahandog sa Panginoon na pinaraan sa apoy; handog nga dahil sa pagkakasala. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"tagalog": "Datapuwa't ang lumabis sa laman ng hain hanggang sa ikatlong araw ay susunugin sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"tagalog": "At ang lamang masagi sa anomang bagay na karumaldumal ay hindi kakanin; yao'y susunugin sa apoy. At tungkol sa lamang hindi nahawa, lahat ng taong malinis ay makakakain niyaon. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"tagalog": "Sapagka't sinomang kumain ng taba ng hayop na yaon na inihahandog ng mga tao sa Panginoon, na handog na pinaraan sa apoy, ay ihihiwalay sa kaniyang bayan ang taong kumain. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"tagalog": "Na dadalhin ng kaniyang sariling mga kamay sa Panginoon ang mga handog na pinaraan sa apoy; ang taba pati ng dibdib ay dadalhin niya, upang ang dibdib ay alugin na pinakahandog na inalog sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"tagalog": "Ito ang nauukol sa pahid na langis ni Aaron at sa pahid na langis ng kaniyang mga anak, sa mga handog na pinaraan sa apoy sa Panginoon, sa araw na iniharap sila, upang mangasiwa sa Panginoon sa katungkulang saserdote; \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"tagalog": "Datapuwa't ang toro, at ang balat, at ang laman, at ang dumi, ay sinunog niya sa apoy sa labas ng kampamento; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"tagalog": "At kaniyang hinugasan sa tubig ang lamang loob at ang mga paa; at sinunog ni Moises ang buong tupa sa ibabaw ng dambana; handog na susunugin nga na pinakamasarap na amoy: handog nga sa Panginoon na pinaraan sa apoy; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"tagalog": "At kinuha ni Moises sa kanilang mga kamay, at sinunog sa dambana sa ibabaw ng handog na susunugin: mga talagang pinakamasarap na amoy: handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"tagalog": "At ang labis sa laman at sa tinapay ay susunugin ninyo sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"tagalog": "At ang laman at ang balat ay sinunog niya sa apoy sa labas ng kampamento. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"tagalog": "At may lumabas na apoy sa harap ng Panginoon, at sinunog sa ibabaw ng dambana ang handog na susunugin at ang taba: at nang makita yaon ng buong bayan, ay nagsigawan at nangagpatirapa. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"tagalog": "At si Nadab at si Abiu, na mga anak ni Aaron, ay kumuha ang bawa't isa sa kanila ng kanikaniyang suuban, at sinidlan nila ng apoy, at pinatungan ng kamangyan, at sila'y naghandog sa harap ng Panginoon ng ibang apoy na hindi iniutos niya sa kanila. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"tagalog": "At sa harap ng Panginoon ay may lumabas na apoy, at sinupok sila; at namatay sila sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"tagalog": "At sinalita ni Moises kay Aaron, at kay Eleazar at kay Ithamar, na mga natitira niyang anak, Kunin ninyo ang handog na harina na lumabis sa mga handog sa Panginoon na pinaraan sa apoy, at inyong kaning walang lebadura sa tabi ng dambana; sapagka't kabanalbanalan; \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"tagalog": "At inyong kakanin sa dakong banal, sapagka't karampatang bahagi ninyo, at karampatang bahagi ng inyong mga anak, sa mga handog sa Panginoon na pinaraan sa apoy: sapagka't gayon iniutos sa akin. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"tagalog": "Ang hita na itinaas, at ang dibdib na inalog ay kanilang dadalhin na kalakip ng mga handog na pinaraan sa apoy, na mga taba upang alugin na pinakahandog na inalog sa harap ng Panginoon: at mapapasa iyo, at sa iyong mga anak na kasama mo, na karampatang bahagi ninyo magpakailan man; gaya ng iniutos ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"tagalog": "At kaniyang susunugin ang kasuutan, maging paayon, at maging pahalang ng balahibo ng tupa o lino o sa alin mang kasangkapang balat na kinaroroonan ng salot; sapagka't yao'y ketong na ngumangatngat, yao'y susunugin sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"tagalog": "At titingnan ng saserdote ang bagay na may salot, pagkatapos na malabhan: at, narito, kung makitang ang salot ay hindi nagbago ang kulay, at hindi kumalat ang salot, yao'y karumaldumal; susunugin mo sa apoy: isang ngatngat nga, maging ang nanisnis ay nasa karayagan o nasa kabaligtaran. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"tagalog": "At kung muling lumitaw sa kasuutang yaon, maging sa paayon, o sa pahalang, o sa alin mang yari sa balat, ay muling sumisibol: susunugin mo sa apoy yaong kinaroroonan ng salot. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"tagalog": "At kukuha siya mula sa dambana na nasa harap ng Panginoon ng isang suuban na puno ng mga baga; at kukuha ng dalawang dakot ng masarap na kamangyan na totoong dikdik, at kaniyang dadalhin sa loob ng tabing: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"tagalog": "At ilalagay niya ang kamangyan sa ibabaw ng apoy sa harap ng Panginoon, upang ang mga usok ng kamangyan ay tumakip sa luklukan ng awa na nasa ibabaw ng kaban ng patoo, upang huwag siyang mamatay: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"tagalog": "At ang toro na handog dahil sa kasalanan at ang kambing na handog dahil sa kasalanan, na ang dugo ay dinala sa loob ng dakong banal upang itubos, ay ilalabas, sa kampamento; at susunugin nila sa apoy ang mga balat ng mga yaon, at ang laman at ang dumi. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"tagalog": "At huwag kang magbibigay ng iyong binhi, na iyong palilipatin kay Moloch sa pamamagitan ng apoy; ni huwag mong lalapastanganin ang pangalan ng iyong Dios: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"tagalog": "Sa araw ding ihandog ay kakanin, at sa kinabukasan: at kung may labis hanggang sa ikatlong araw ay susunugin sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"tagalog": "At kung ang isang lalake ay magasawa sa isang babae at sa kaniyang ina, ay kasamaan; susunugin sa apoy kapuwa siya at sila; upang huwag magkaroon ng kasamaan sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"tagalog": "Sila'y magpakabanal sa kanilang Dios, at huwag nilang lalapastanganin ang pangalan ng kanilang Dios: sapagka't sila ang naghahandog ng mga handog sa Panginoon na pinaraan sa apoy, na tinapay ng kanilang Dios, kaya't sila'y magpapakabanal. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"tagalog": "At kung ang anak na babae ng isang saserdote ay magpakarumi sa pagpapatutot, ay kaniyang binigyan ng kahihiyan ang kaniyang ama: siya'y susunugin sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"tagalog": "Walang tao sa binhi ni Aaron na saserdote, na magkaroon ng kapintasan, na lalapit upang magharap ng mga handog sa Panginoon na pinaraan sa apoy: siya'y may kapintasan; siya'y huwag lalapit na magharap ng tinapay ng kaniyang Dios. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"tagalog": "Bulag, o may bali, o may hiwa, o may sugat, o galisin, o malangib, ay huwag ninyong ihahandog ang mga ito sa Panginoon, ni huwag kayong maghahandog sa Panginoon ng mga iyan na pinaraan sa apoy sa ibabaw ng dambana. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"tagalog": "Pagka may ipinanganak, na baka, o tupa, o kambing ay mapapasa kaniyang ina ngang pitong araw; at mula sa ikawalong araw hanggang sa haharapin ay tatanggaping alay sa Panginoon na handog na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"tagalog": "Kundi maghahandog kayo sa Panginoon na pitong araw ng handog na pinaraan sa apoy; sa ikapitong araw ay magkakaroon ng banal na pagpupulong anomang gawang paglilingkod ay huwag ninyong gagawin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"tagalog": "At ang handog na harina niyaon ay magiging dalawang ikasangpung bahagi ng isang epa ng mainam na harina na hinaluan ng langis, handog nga sa Panginoon na pinaraan sa apoy na pinakamasarap na amoy: at ang pinakahandog na inumin niyaon ay alak, na ikaapat na bahagi ng isang hin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"tagalog": "At ihaharap ninyo ang tinapay na kalakip ng pitong kordero ng unang taon na walang kapintasan, at ng isang guyang toro at ng dalawang tupang lalake: mga handog sa Panginoon na susunugin, na kalakip ng kanilang handog na harina, at ng kanilang mga handog na inumin, handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"tagalog": "Kayo'y huwag gagawa ng anomang gawang paglilingkod: at kayo'y maghahandog ng handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"tagalog": "Gayon ma'y sa ikasangpung araw nitong ikapitong buwan ay araw ng pagtubos: magiging sa inyo'y banal na pagpupulong, at papagdadalamhatiin ninyo ang inyong mga kaluluwa; at maghahandog kayo ng handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"tagalog": "Pitong araw na maghahandog kayo sa Panginoon ng handog na pinaraan sa apoy; sa ikawalong araw ay magkakaroon kayo ng banal na pagpupulong; at kayo'y maghahandog sa Panginoon ng handog na pinaraan sa apoy; siyang pinaka dakilang kapulungan; huwag kayong gagawa ng anomang gawang paglilingkod. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"tagalog": "Ito ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, upang maghandog sa Panginoon ng handog na pinaraan sa apoy, ng handog na susunugin, at ng handog na harina, ng hain, at ng mga handog na inumin na bawa't isa ay sa kaniyang sariling kaarawan: \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"tagalog": "At maglalagay ka sa bawa't hanay ng dalisay na kamangyan, upang ito'y maging paalaala na tinapay, na handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"tagalog": "At magiging kay Aaron at sa kaniyang mga anak; at kanilang kakanin sa dakong banal: sapagka't kabanalbanalang bagay sa kaniya sa mga handog sa Panginoon na pinaraan sa apoy sa pamamagitan ng palatuntunang walang hanggan. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"tagalog": "At si Nadab at si Abiu ay nangamatay sa harap ng Panginoon, nang sila'y maghandog ng ibang apoy sa harap ng Panginoon, sa ilang ng Sinai, at sila'y hindi nagkaanak: at si Eleazar at si Ithamar ay nangasiwa sa katungkulang saserdote sa harap ni Aaron na kanilang ama. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"tagalog": "At ang Nazareo ay magaahit ng ulo sa kaniyang pagkatalaga sa pintuan ng tabernakulo ng kapisanan at kaniyang dadamputin ang buhok ng ulo ng kaniyang pagkatalaga at ilalagay sa ibabaw ng apoy na nasa ilalim ng hain na handog tungkol sa kapayapaan. \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"tagalog": "At nang araw na ang tabernakulo ay itayo, ay tinakpan ng ulap ang tabernakulo, sa makatuwid baga'y ang tabernakulo ng patotoo: at sa paglubog ng araw ay nasa ibabaw ng tabernakulo na parang anyong apoy hanggang sa kinaumagahan. \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"tagalog": "Gayon namalagi: ang ulap ang tumakip doon, at ang anyong apoy sa gabi. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"tagalog": "At ang bayan ay naging parang mapag-upasala na nagsalita ng masasama sa pakinig ng Panginoon: at nang marinig ng Panginoon ay nagningas ang kaniyang galit; at ang apoy ng Panginoon ay sumunog sa gitna nila, at sinupok ang kahulihulihang bahagi ng kampamento. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang bayan ay humibik kay Moises; at si Moises ay nanalangin sa Panginoon at ang apoy ay namatay. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"tagalog": "At ang pangalan ng dakong yaon ay tinawag na Tabera: sapagka't ang apoy ng Panginoon ay sumunog sa gitna nila. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"tagalog": "At kanilang sasaysayin sa mga tumatahan sa lupaing ito. Kanilang nabalitaan na ikaw Panginoon, ay nasa gitna ng bayang ito; sapagka't ikaw Panginoon, ay napakita ng mukhaan, at ang iyong ulap ay nakatindig sa ibabaw ng mga yaon, at ikaw ay nangunguna sa kanila, sa isang haliging ulap sa araw, at sa isang haliging apoy sa gabi. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"tagalog": "At maghahandog kayo sa Panginoon ng pinaraan sa apoy na handog na susunugin, o ng hain upang tumupad ng panata, o ng kusang handog, o sa inyong mga takdang kapistahan, upang gawing masarap na amoy sa Panginoon, na mula sa bakahan, o mula sa kawan: \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"tagalog": "At iyong ihahandog na pinakainuming handog ay kalahating hin ng alak na pinakahandog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"tagalog": "Lahat ng tubo sa lupain ay gagawa ng mga bagay na ito sa ganitong paraan, sa paghahandog ng handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"tagalog": "At kung ang isang taga ibang bayan ay makipamayang kasama ninyo, o sinomang nasa gitna ninyo sa buong panahon ng inyong mga lahi, at maghahandog ng handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon; ay kaniyang gagawin ang gaya ng inyong ginagawa. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"tagalog": "At itutubos ng saserdote sa buong kapisanan ng mga anak ni Israel, at sila'y patatawarin; sapagka't isang kamalian, at kanilang dinala ang kanilang alay, na handog sa Panginoon na pinaraan sa apoy, at ang kanilang handog dahil sa kasalanan sa harap ng Panginoon, dahil sa kanilang kamalian: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"tagalog": "At lagyan ninyo ng apoy at patungan ninyo ng kamangyan bukas sa harap ng Panginoon: at mangyayari na ang tao na piliin ng Panginoon, ay siyang banal: kayo'y kumukuha ng malabis sa inyo, kayong mga anak ni Levi. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"tagalog": "At kinuha ng bawa't isa ang kaniyang suuban, at kanilang nilagyan ng apoy at kanilang pinatungan ng kamangyan, at sila'y tumayo sa pintuan ng tabernakulo ng kapisanan na kasama ni Moises at ni Aaron. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"tagalog": "At apoy ang lumabas na mula sa Panginoon, at nilamon ang dalawang daan at limang pung lalake na naghandog ng kamangyan. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"tagalog": "Salitain mo kay Eleazar na anak ni Aaron na saserdote, na kaniyang kunin ang mga suuban sa sunog, at magkalat ng apoy doon; sapagka't mga banal yaon; \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Kunin mo ang iyong suuban, at lagyan mo ng apoy mula sa dambana at patungan ng kamangyan, at dalhin mong madali sa kapisanan, at itubos mo sa kanila: sapagka't may galit na lumabas sa harap ng Panginoon; ang salot ay nagpapasimula na. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"tagalog": "Ito'y magiging iyo sa mga pinakabanal na bagay, na hindi pinaraan sa apoy: bawa't alay nila, bawa't handog na harina nila, at bawa't handog nila dahil sa kasalanan, at bawa't handog nila dahil sa pagkakasala na kanilang ihahandog sa akin, ay magiging pinaka banal sa iyo at sa iyong mga anak. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"tagalog": "Nguni't ang panganay ng baka, o ang panganay ng tupa, o ang panganay ng kambing ay huwag mong tutubusin; mga banal: iyong iwiwisik ang kanilang dugo sa ibabaw ng dambana, at iyong susunugin ang kanilang taba na pinakahandog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"tagalog": "Sapagka't may isang apoy na lumabas sa Hesbon, Isang liyab na mula sa bayan ni Sehon: Na sumupok sa Ar ng Moab, Sa mga panginoon sa matataas na dako ng Arnon. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"tagalog": "At ibinuka ng lupain ang kaniyang bibig, at nilamon sila pati ni Core, nang mamatay ang pulutong na yaon; noong panahong lamunin ng apoy ang dalawang daan at limang pung tao, at sila'y naging isang tanda. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"tagalog": "At si Nadab at si Abiu ay namatay nang sila'y maghandog ng ibang apoy sa harap ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"tagalog": "Iutos mo sa mga anak ni Israel, at sabihin mo sa kanila, Ang alay sa akin, ang aking pagkain na pinakahandog sa akin na pinaraan sa apoy, na pinakamasarap na amoy sa akin, ay inyong pagiingatang ihandog sa akin sa ukol na kapanahunan. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"tagalog": "At iyong sasabihin sa kanila, Ito ang handog na pinaraan sa apoy na inyong ihahandog sa Panginoon; mga korderong lalake ng unang taon na walang kapintasan, dalawa araw-araw, na pinakapalaging handog na susunugin. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"tagalog": "Isang palaging handog na susunugin, na iniutos sa bundok ng Sinai na pinakamasarap na amoy, handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"tagalog": "At ang isang kordero, ay iyong ihahandog sa paglubog ng araw: gaya ng handog na harina sa umaga, at gaya ng handog na inumin niyaon, ay iyong ihahandog, isang handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"tagalog": "At isang ikasangpung bahagi ng mainam na harina, na hinaluan ng langis na pinakahandog na harina para sa bawa't kordero; pinakahandog na susunugin na pinakamasarap na amoy, handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"tagalog": "Kundi maghahandog kayo sa Panginoon ng isang handog na pinaraan sa apoy, na pinakahandog na susunugin; dalawang guyang toro, at isang lalaking tupa, at pitong korderong lalake ng unang taon; na mga walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"tagalog": "Ganitong paraan ihahandog ninyo araw-araw, sa loob ng pitong araw, ang pagkain na handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon: ihahandog ito bukod pa sa palaging handog na susunugin, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"tagalog": "Bukod pa sa handog na susunugin sa bagong buwan, at sa handog na harina niyaon, at sa palaging handog na susunugin at sa handog na harina niyaon, at sa mga inuming handog niyaon, ayon sa kanilang palatuntunan, na pinakamasarap na amoy, na handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"tagalog": "At maghahandog kayo ng isang handog na susunugin, na pinakahandog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon: labing tatlong guyang toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon: na mga walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"tagalog": "Kundi kayo'y maghahandog ng isang handog na susunugin, na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon: isang toro, isang tupang lalake, pitong korderong lalake ng unang taon, na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"tagalog": "At ang lahat nilang mga bayan sa mga dakong kanilang tinatahanan at ang lahat nilang mga tolda ay kanilang sinunog sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"tagalog": "Bawa't bagay na hindi naaano sa apoy, ay inyong pararaanin sa apoy, at magiging malinis; gayon ma'y inyong lilinisin ng tubig para sa karumihan: at ang lahat na hindi nakatatagal sa apoy, ay inyong pararaanin sa tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"tagalog": "Na nagpauna sa inyo sa daan, upang ihanap kayo ng dakong mapagtatayuan ng inyong mga tolda, na nasa apoy pagka gabi, upang ituro sa inyo kung saang daan kayo dadaan, at nasa ulap pagka araw. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"tagalog": "At kayo'y lumapit at tumayo sa ibaba ng bundok; at ang bundok ay nagningas sa apoy hanggang sa kaibuturan ng langit, sangpu ng kadiliman, ulap, at salisalimuot na kadiliman. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"tagalog": "At ang Panginoo'y nagsalita sa inyo mula sa gitna ng apoy; inyong narinig ang tinig ng mga salita, nguni't wala kayong anyong nakita; ang inyo lamang narinig ay isang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"tagalog": "Ingatan nga ninyong mabuti ang inyong sarili; sapagka't wala kayong nakitang anomang anyo nang araw na magsalita ang Panginoon sa inyo sa Horeb mula sa gitna ng apoy: \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"tagalog": "Sapagka't ang Panginoon mong Dios ay isang apoy na mamumugnaw, mapanibughuing Dios nga. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"tagalog": "Narinig ba kaya kailan man ng mga tao ang tinig ng Dios na nagsalita sa gitna ng apoy, gaya ng narinig mo, at nabuhay? \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"tagalog": "Mula sa langit ay ipinarinig niya sa iyo ang kaniyang tinig, upang kaniyang turuan ka; at sa ibabaw ng lupa ay kaniyang ipinakita sa iyo ang kaniyang dakilang apoy, at iyong narinig ang kaniyang mga salita sa gitna ng apoy. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"tagalog": "Sinalita ng Panginoon sa inyo ng mukhaan sa bundok mula sa gitna ng apoy \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"tagalog": "(Ako'y tumayo sa pagitan ng Panginoon at ninyo nang panahong yaon, upang ipatalastas sa inyo ang salita ng Panginoon: sapagka't kayo'y natatakot dahil sa apoy, at hindi kayo sumampa sa bundok;) na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"tagalog": "Ang mga salitang ito ay sinalita ng Panginoon sa buong kapisanan ninyo sa bundok mula sa gitna ng apoy, sa ulap, at sa salisalimuot na kadiliman, ng malakas na tinig: at hindi na niya dinagdagan pa. At kaniyang isinulat sa dalawang tapyas na bato, at ibinigay sa akin. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"tagalog": "At nangyari, nang inyong marinig ang tinig mula sa gitna ng kadiliman, samantalang ang bundok ay nagliliyab sa apoy, ay lumapit kayo sa akin, sa makatuwid baga'y ang lahat ng mga pangulo sa inyong mga lipi, at ang inyong mga matanda; \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"tagalog": "At inyong sinabi, Narito, ipinakita sa amin ng Panginoon nating Dios ang kaniyang kaluwalhatian at ang kaniyang kadakilaan, at aming narinig ang kaniyang tinig mula sa gitna ng apoy: aming nakita sa araw na ito, na ang Dios ay nakikipag-usap sa tao, at siya'y buhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"tagalog": "Ngayon nga, bakit kami mamamatay? sapagka't pupugnawin kami ng dakilang apoy na ito: kung marinig pa namin ang tinig ng Panginoon nating Dios, ay mamamatay nga kami. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"tagalog": "Sapagka't sino sa lahat ng laman na nakarinig ng tinig ng buhay na Dios na nagsasalita mula sa gitna ng apoy, na gaya namin, at nabuhay? \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"tagalog": "Kundi ganito ang inyong gagawin sa kanila; inyong igigiba ang kanilang mga dambana, at inyong pagpuputolputulin ang kanilang mga haligi na pinakaalaala at inyong ibubuwal ang kanilang mga Asera, at inyong susunugin sa apoy ang kanilang mga larawang inanyuan. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"tagalog": "Ang mga larawang inanyuan na kanilang mga dios ay iyong susunugin sa apoy: huwag mong iimbutin ang pilak o ang ginto na nasa mga yaon, ni huwag mong kukunin para sa iyo, baka sa iyo'y maging silo: sapagka't ito'y isang karumaldumal sa Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"tagalog": "Talastasin mo nga sa araw na ito, na ang Panginoon mong Dios ay siyang mangunguna sa iyo na parang mamumugnaw na apoy; kaniyang lilipulin sila, at kaniyang payuyukurin sila sa harap mo; sa gayo'y iyong mapalalayas sila, at iyong malilipol silang madali, na gaya ng sinalita sa iyo ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"tagalog": "At ibinigay sa akin ng Panginoon ang dalawang tapyas na bato na sinulatan ng daliri ng Dios; at sa mga yao'y nasusulat ang ayon sa lahat ng mga salita na sinalita ng Panginoon sa inyo sa bundok mula sa gitna ng apoy nang araw ng kapulungan. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"tagalog": "Sa gayo'y pumihit ako at bumaba ako mula sa bundok, at ang bundok ay nagniningas sa apoy, at ang dalawang tapyas ng tipan ay nasa aking dalawang kamay. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"tagalog": "At aking kinuha ang inyong kasalanan, ang guyang inyong ginawa, at aking sinunog sa apoy, at aking niyapakan, na dinurog na mainam, hanggang sa naging durog na parang alabok; at aking inihagis ang alabok niyaon sa batis na umaagos mula sa bundok. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"tagalog": "At kaniyang isinulat sa mga tapyas, ang ayon sa unang sulat, ang sangpung utos na sinalita ng Panginoon sa inyo sa bundok mula sa gitna ng apoy nang kaarawan ng kapulungan: at ang mga yaon ay ibinigay sa akin ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"tagalog": "At iyong iwawasak ang kanilang mga dambana, at inyong pagpuputol-putulin ang kanilang mga haliging pinakaalaala, at susunugin ang kanilang mga Asera sa apoy; at inyong ibubuwal ang mga larawang inanyuan na kanilang mga dios; at inyong papawiin ang kanilang pangalan sa dakong yaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"tagalog": "Huwag mong gagawing gayon sa Panginoon mong Dios: sapagka't bawa't karumaldumal sa Panginoon, na kaniyang kinapopootan, ay kanilang ginagawa sa kanilang mga dios; sapagka't pati ng kanilang mga anak na lalake at babae ay kanilang sinusunog sa apoy sa kanilang mga dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"tagalog": "At iyong titipunin ang buong nasamsam doon, sa gitna ng lansangan niyaon, at iyong susunugin sa apoy ang bayan, at ang buong nasamsam doon, na bawa't putol, ay sa Panginoon mong Dios; at magiging isang bunton ng dumi magpakailan man; hindi na muling matatayo. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"tagalog": "Ang mga saserdote na mga Levita, ang buong lipi ni Levi, ay hindi magkakaroon ng bahagi ni mana na kasama ng Israel; sila'y kakain ng mga handog sa Panginoon na pinaraan sa apoy, at ng kaniyang mana. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"tagalog": "Huwag makakasumpong sa iyo ng sinomang nagpaparaan sa apoy ng kaniyang anak na lalake o babae, o nanghuhula o nagmamasid ng mga pamahiin o enkantador, o manggagaway, \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"tagalog": "Ayon sa lahat ng iyong ninasa sa Panginoon mong Dios sa Horeb, sa araw ng kapulungan, na sinasabi, Huwag mong iparinig uli sa akin ang tinig ng Panginoon kong Dios, ni ipakita pa sa akin itong dakilang apoy, upang huwag akong mamatay. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"tagalog": "Sapagka't may apoy na nagalab sa aking galit, At nagniningas hanggang sa Sheol, At lalamunin ang lupa sangpu ng tubo nito, At paniningasan ng apoy ang mga tungtungan ng mga bundok. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"tagalog": "At kanilang sinunog ng apoy ang bayan, at lahat na nandoon: ang pilak lamang, at ang ginto, at ang mga sisidlang tanso at bakal, ang kanilang ipinasok sa silid ng kayamanan ng bahay ng Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"tagalog": "At mangyayari, na ang makunan ng itinalagang bagay ay susunugin sa apoy, siya at ang lahat niyang tinatangkilik: sapagka't kaniyang sinalangsang ang tipan ng Panginoon, at sapagka't siya'y gumawa ng kaululan sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"tagalog": "At sinabi ni Josue, Bakit mo kami binagabag? babagabagin ka sa araw na ito ng Panginoon. At binato siya ng mga bato ng buong Israel; at sinunog nila sila sa apoy, at binato sila ng mga bato. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"tagalog": "At mangyayari, na pagka inyong nasakop ang bayan, ay inyong sisilaban ng apoy ang bayan; ayon sa salita ng Panginoon ay inyong gagawin: narito, aking iniutos sa inyo. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"tagalog": "At ang bakay ay bumangong bigla sa kanilang dako, at sila'y tumakbo pagkaunat niya ng kaniyang kamay, at pumasok sa bayan at sinakop at sila'y nagmadali at sinilaban ang bayan. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon kay Josue, Huwag kang matakot ng dahil sa kanila; sapagka't bukas sa ganitong oras ay ibibigay ko silang lahat na patay sa harap ng Israel: inyong pipilayan ang kanilang mga kabayo, at sisilaban ng apoy ang kanilang mga karo. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"tagalog": "At ginawa ni Josue sa kanila ang gaya ng iniutos ng Panginoon sa kaniya; kaniyang pinilayan ang kanilang mga kabayo, at sinilaban ng apoy ang kanilang mga karo. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"tagalog": "At kanilang sinugatan ng talim ng tabak ang lahat na tao na nandoon, na kanilang lubos na nilipol: walang naiwan na may hininga, at kaniyang sinilaban ng apoy ang Hasor. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang lipi lamang ni Levi ang hindi niya binigyan ng mana; ang mga handog sa Panginoon, sa Dios ng Israel na pinaraan sa apoy ay siyang kaniyang mana, gaya ng sinalita niya sa kaniya. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"tagalog": "At ang mga anak ni Juda ay lumaban sa Jerusalem, at sinakop at sinugatan ng talim ng tabak, at sinilaban ng apoy ang bayan. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"tagalog": "Nang magkagayo'y iniunat ng anghel ng Panginoon ang dulo ng tungkod, na nasa kaniyang kamay, at sinalang ang karne at ang mga munting tinapay na walang lebadura; at napailanglang ang apoy sa bato, at pinugnaw ang karne at ang mga munting tinapay na walang lebadura; at ang anghel ng Panginoon ay nawala sa kaniyang paningin. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"tagalog": "At sinabi ng dawag sa mga puno ng kahoy, Kung tunay na ako'y inyong inihahalal na hari ninyo, pumarito nga kayo at manganlong kayo sa aking lilim: at kung hindi ay labasan ng apoy ang dawag at pugnawin ang mga sedro ng Libano. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"tagalog": "Nguni't kung hindi ay labasan ng apoy si Abimelech, at pugnawin ang mga lalake sa Sichem, at ang sangbahayan ni Millo, at labasan ng apoy ang mga lalake sa Sichem, at ang sangbahayan ni Millo, at pugnawin si Abimelech. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"tagalog": "At ang buong bayan ay pumutol na gayon din ang bawa't lalake ng kanikaniyang sanga, at sumunod kay Abimelech, at ipinaglalagay sa kuta, at sinilaban ang kuta sa pamamagitan niyaon; na ano pa't ang lahat ng mga lalake sa moog ng Sichem ay namatay rin, na may isang libong lalake at babae. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"tagalog": "At naparoon si Abimelech sa moog, at lumaban, at lumapit sa pintuan ng moog, upang sunugin ng apoy. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"tagalog": "At ang mga lalake ng Ephraim ay nagpipisan at nagdaan sa dakong hilagaan: at sinabi nila kay Jephte, Bakit ka nagpatuloy na lumaban sa mga anak ni Ammon, at hindi mo kami tinawag upang yumaong kasama mo? susunugin ka namin pati ng iyong bahay. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"tagalog": "At nangyari, nang ikapitong araw, na kanilang sinabi sa asawa ni Samson, Dayain mo ang iyong asawa, upang maisaysay niya sa amin ang bugtong, baka ikaw ay sunugin namin at ang sangbahayan ng iyong ama: inanyayahan ba ninyo kami upang papaghirapin? di ba gayon? \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"tagalog": "At yumaon si Samson at humuli ng tatlong daang zorra at kumuha ng mga sigsig at pinag-kabitkabit ang mga buntot, at nilagyan ng isang sigsig sa gitna ng pagitan ng bawa't dalawang buntot. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"tagalog": "At nang kaniyang masulsulan ang mga sigsig, ay kaniyang binitiwan sa nakatayong trigo ng mga Filisteo at sinunog kapuwa ang mga mangdala at ang nakatayong trigo, at gayon din ang mga olibohan. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sinabi ng mga Filisteo, Sinong gumawa nito? At kanilang sinabi, Si Samson na manugang ni Timnateo, sapagka't kaniyang kinuha ang asawa niya at ibinigay sa kaniyang kasama. At sumampa ang mga Filisteo, at sinunog ang babae at ang kaniyang ama. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"tagalog": "Nang siya'y dumating sa Lehi, ang mga Filisteo ay naghihiyawan samantalang sinasalubong nila siya: at ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at ang mga lubid na nasa kaniyang mga bisig ay naging parang lino na nasupok sa apoy, at ang kaniyang mga tali ay nalaglag sa kaniyang mga kamay. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"tagalog": "Ngayo'y may mga bakay na sa silid sa loob. At sinabi niya sa kaniya, Narito na sa iyo ang mga Filisteo, Samson. At kaniyang pinatid ang mga yantok, na tulad sa taling estopa pagka nadidikitan ng apoy. Sa gayo'y hindi naalaman ang kaniyang lakas. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"tagalog": "At kanilang kinuha ang ginawa ni Michas, at ang saserdote na kaniyang tinatangkilik, at naparoon sa Lais, sa bayang tahimik at tiwasay, at sinaktan nila ng talim ng tabak: at sinunog nila ang bayan. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"tagalog": "At binalikan ng mga lalake ng Israel ang mga anak ni Benjamin, at sinugatan nila ng talim ng tabak, ang buong bayan, at gayon din ang kawan, at yaong lahat na kanilang nasumpungan: bukod dito'y yaong lahat ng mga bayan na kanilang nasumpungan ay kanilang sinilaban. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"tagalog": "At pinili ko ba siya sa lahat ng mga lipi ng Israel upang maging saserdote ko, upang maghandog sa aking dambana, upang magsunog ng kamangyan, at upang magsuot ng epod sa harap ko? at ibinigay ko ba sa sangbahayan ng iyong ama ang lahat ng mga handog ng mga anak ni Israel na pinaraan sa apoy? \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"tagalog": "At nangyari, nang si David at ang kaniyang mga lalake ay dumating sa Siclag, sa ikatlong araw, na ang mga Amalecita ay sumalakay sa Timugan, at sa Siclag, at sinaktan ang Siclag, at sinunog ng apoy; \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"tagalog": "At nang si David at ang kaniyang mga lalake ay dumating sa bayan, narito, sinunog ng apoy; at ang kanilang mga asawa, at ang kanilang mga anak na lalake at babae ay pinagdadalang bihag. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"tagalog": "Kami ay sumalakay sa Timugan ng mga Ceretheo, at sa nauukol sa Juda, at sa Timugan ng Caleb; at aming sinunog ng apoy ang Siclag. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"tagalog": "Kaya't kaniyang sinabi sa kaniyang mga alipin: Tingnan ninyo, ang bukid ni Joab ay malapit sa akin, at siya'y may sebada roon; yumaon kayo, at silaban ninyo. At sinilaban ng mga alipin ni Absalom ang bukid. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"tagalog": "Nang magkagayo'y bumangon si Joab, at naparoon kay Absalom sa kaniyang bahay, at nagsabi sa kaniya, Bakit sinilaban ng iyong alipin ang aking bukid? \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"tagalog": "Umilanglang ang usok mula sa kaniyang mga butas ng ilong, At apoy na mula sa kaniyang bibig ay nanupok: Mga baga ay nagalab sa pamamagitan niyaon. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"tagalog": "Sa kaningningan sa harap niya Mga bagang apoy ay nagsipagalab. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"tagalog": "Kundi ang lalake na humipo sa kanila, Marapat magsakbat ng bakal at ng puluhan ng sibat; At sila'y lubos na susunugin ng apoy sa kanilang kinaroroonan. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"tagalog": "Si Faraong hari sa Egipto ay umahon, at sinakop ang Gezer, at sinunog ng apoy, at pinatay ang mga Cananeo na nagsisitahan sa bayan, at ibinigay na pinakabahagi sa kaniyang anak na babae, na asawa ni Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"tagalog": "At nangyari, nang makita ni Zimri na ang bayan ay nasakop, na siya'y naparoon sa castilyo ng bahay ng hari, at sinunog ng apoy ang bahay na kinaroroonan ng hari at siya'y namatay. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"tagalog": "Bigyan nga nila tayo ng dalawang baka; at pumili sila sa ganang kanila ng isang baka, at katayin, at ilagay sa ibabaw ng kahoy, at huwag lagyan ng apoy sa ilalim: at ihahanda ko ang isang baka at ilalagay ko sa kahoy, at hindi ko lalagyan ng apoy sa ilalim. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"tagalog": "At tawagan ninyo ang pangalan ng inyong dios, at tatawagan ko ang pangalan ng Panginoon: at ang Dios na sumagot sa pamamagitan ng apoy, ay siyang maging Dios. At ang buong bayan ay sumagot, at nagsabi, Mabuti ang pagkasabi. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ni Elias sa mga propeta ni Baal, Magsipili kayo ng isang baka sa ganang inyo, at inyong ihandang una, sapagka't kayo'y marami; at tawagan ninyo ang pangalan ng inyong dios, nguni't huwag ninyong lagyan ng apoy sa ilalim. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"tagalog": "Nang magkagayo'y ang apoy ng Panginoon ay nalaglag, at sinupok ang handog na susunugin at ang kahoy, at ang mga bato, at ang alabok, at hinimuran ang tubig na nasa hukay. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"tagalog": "At pagkatapos ng lindol ay apoy; nguni't ang Panginoon ay wala sa apoy: at pagkatapos ng apoy ay isang marahang bulong na tinig. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"tagalog": "At si Elias ay sumagot, at nagsabi sa punong kawal ng lilimangpuin: Kung ako'y lalake ng Dios, bumaba ang apoy na mula sa langit, at sakupin ka at ang iyong limangpu. At bumaba ang apoy na mula sa langit, at sinupok siya at ang kaniyang limangpu. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"tagalog": "At si Elias ay sumagot, at nagsabi sa kanila, Kung ako'y lalake ng Dios, bumaba ang apoy na mula sa langit, at supukin ka at ang iyong limangpu. At ang apoy ng Dios ay bumaba na mula sa langit, at sinupok siya at ang kaniyang limangpu. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"tagalog": "Narito, bumaba ang apoy na mula sa langit, at sinupok ang dalawang unang punong kawal ng lilimangpuin sangpu ng kanilang limalimangpu; nguni't ang aking buhay nga'y maging mahalaga nawa sa iyong paningin. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"tagalog": "At nangyari, samantalang sila'y nagpapatuloy, at nagsasalitaan, na narito, napakita ang isang karong apoy, at mga kabayong apoy, na naghiwalay sa kanila kapuwa; at si Elias ay sumampa sa langit sa pamamagitan ng isang ipoipo. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"tagalog": "At si Eliseo ay nanalangin, at nagsabi, Idinadalangin ko sa iyo, Panginoon, na idilat ang kaniyang mga mata, upang siya'y makakita. At idinilat ng Panginoon ang mga mata ng binata; at siya'y nakakita, at narito, ang bundok ay puno ng mga kabayo at ng mga karo ng apoy sa palibot ni Eliseo. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"tagalog": "At sinabi ni Hazael, Bakit umiyak ang panginoon ko? At siya'y sumagot, Sapagka't talastas ko ang kasamaan na iyong gagawin sa mga anak ni Israel: ang kanilang mga katibayan ay iyong sisilaban ng apoy, at ang kanilang mga binata ay iyong papatayin ng tabak, at mga pagpuputol-putulin ang kanilang mga bata, at iyong paluluwain ang bituka ng mga babaing buntis. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"tagalog": "Kundi siya'y lumakad ng lakad ng mga hari sa Israel, oo, at kaniyang pinaraan ang kaniyang anak sa apoy, ayon sa mga karumaldumal ng mga bansa na pinalayas ng Panginoon mula sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"tagalog": "At kanilang pinaraan ang kanilang mga anak na lalake at babae sa apoy, at nagsihilig sa panghuhula at mga panggagaway, at nangapabili upang magsigawa ng masama sa paningin ng Panginoon, upang mungkahiin siya sa galit. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"tagalog": "At itinayo ng mga Avveo ang Nibhaz at ang Tharthac, at sinunog ng mga Sepharvita ang kanilang mga anak sa apoy sa Adrammelech at sa Anammelech, na mga dios ng Sefarvaim. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"tagalog": "At inihagis ang kanilang mga dios sa apoy: sapagka't sila'y hindi mga dios, kundi gawa ng mga kamay ng mga tao, na kahoy at bato; kaya't kanilang nilipol ang mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"tagalog": "At kaniyang pinaraan ang kaniyang anak sa apoy, at nagpamahiin, at nagsanay ng panghuhula, at nakipagsanggunian sa masamang espiritu, at sa mga mahiko: siya'y gumawa ng maraming kasamaan sa paningin ng Panginoon, upang mungkahiin niya siya sa galit. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"tagalog": "At kaniyang nilapastangan ang Topheth, na nasa libis ng mga anak ni Hinnom, upang huwag paraanin ng sinoman ang kaniyang anak na lalake o babae sa apoy kay Moloch. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"tagalog": "At kaniyang inalis ang mga kabayo na ibinigay ng hari ng Juda sa araw, sa pasukan ng bahay ng Panginoon, sa siping ng silid ni Nathan-melech na kamarero, na nasa looban; at sinunog niya sa apoy ang mga karo ng araw. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"tagalog": "At kaniyang sinunog ang bahay ng Panginoon, at ang bahay ng hari; at ang lahat na bahay sa Jerusalem, sa makatuwid baga'y bawa't malaking bahay, ay sinunog niya ng apoy. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"tagalog": "At ang mga apuyan, at ang mga mangkok; na ang sa ginto, ay ginto, at ang sa pilak ay pilak, pinagdadala ng punong kawal ng bantay. \r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"tagalog": "At kanilang iniwan doon ang kanilang mga dios; at nagutos si David, at sinunog sa apoy ang mga yaon. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"tagalog": "At ipinagtayo roon ni David ng isang dambana ang Panginoon, at naghandog ng mga handog na susunugin, at ng mga handog tungkol sa kapayapaan, at tumawag sa Panginoon; at sinagot niya siya mula sa langit sa pamamagitan ng apoy sa ibabaw ng dambana ng handog na susunugin. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"tagalog": "Nang makatapos nga ng pananalangin si Salomon, ang apoy ay lumagpak mula sa langit, at sinupok ang handog na susunugin at ang mga hain; at napuno ng kaluwalhatian ng Panginoon ang bahay. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"tagalog": "At ang lahat na mga anak ni Israel ay nagsitingin, nang ang apoy ay lumagpak, at ang kaluwalhatian ng Panginoon ay nasa bahay; at sila'y nangagpatirapa sa lupa sa pabimento, at nagsisamba, at nangagpasalamat sa Panginoon, na nagsisipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"tagalog": "Bukod dito'y nagsunog siya ng kamangyan sa libis ng anak ni Hinnom, at sinunog ang kaniyang mga anak sa apoy, ayon sa mga karumaldumal ng mga bansa, na mga pinalayas ng Panginoon sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"tagalog": "Kaniya rin namang pinaraan ang kaniyang mga anak sa apoy sa libis ng anak ni Hinnom: at siya'y nagpamahiin, at nagsanay ng panggagaway at nanghula, at nakipagsanggunian sa mga masamang espiritu, at sa mga mahiko: siya'y gumawa ng maraming kasamaan sa paningin ng Panginoon, upang mungkahiin niya siya sa galit. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"tagalog": "At kanilang inihaw ang kordero ng paskua, sa apoy ayon sa ayos: at ang mga banal na handog ay niluto sa mga palayok, at sa mga kaldera, at sa mga kawali, at pinagdadalang madali sa lahat na anak ng bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"tagalog": "At sinunog nila ang bahay ng Dios, at ibinagsak ang kuta ng Jerusalem, at sinunog sa apoy ang lahat na bahay hari niya, at giniba ang lahat na mainam na sisidlan niyaon. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"tagalog": "At sinabi nila sa akin, Ang nalabi na naiwan sa pagkabihag doon sa lalawigan, ay nasa malaking kapighatian at kakutyaan: ang kuta naman sa Jerusalem ay nabagsak, at ang mga pintuang-bayan ay nangasunog sa apoy. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"tagalog": "At sinabi ko sa hari, Mabuhay ang hari magpakailan man: bakit ang aking mukha ay hindi malulungkot, kung ang bayan, ang dako ng mga libingan sa aking mga magulang ay giniba, at ang mga pintuang-bayan niyaon ay nasupukan ng apoy? \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"tagalog": "At ako'y lumabas ng kinagabihan sa pintuang-bayan ng libis, sa makatuwid baga'y sa dako ng balon ng dragon, at sa pintuang-bayan ng tapunan ng dumi, at minasdan ko ang mga kuta ng Jerusalem, na nangabagsak, at ang mga pintuang-bayan na sinupok ng apoy. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"tagalog": "Nang magkagayo'y sinabi ko sa kanila, Inyong nakikita ang masamang kalagayan na kinaroroonan natin, kung paanong ang Jerusalem ay guho at ang mga pintuang-bayan nito ay nasunog sa apoy: kayo'y parito, at ating itayo ang kuta ng Jerusalem, upang tayo'y huwag nang maging kadustaan. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"tagalog": "Bukod dito'y iyong pinatnubayan sila sa isang tila haliging ulap sa araw; at sa isang tila haliging apoy sa gabi, upang bigyan sila ng tanglaw sa daan na kanilang lalakaran. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"tagalog": "Gayon ma'y ikaw sa iyong masaganang mga kaawaan ay hindi mo pinabayaan sila sa ilang: ang tila haliging ulap ay hindi humiwalay sa kanila sa araw, upang patnubayan sila sa daan; ni ang tila haliging apoy man sa gabi, upang pagpakitaan sila ng liwanag at ng daan na kanilang lalakaran. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"tagalog": "Samantalang siya'y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang apoy ng Dios ay nalaglag mula sa langit, at sinunog ang mga tupa, at ang mga bataan, at pinagsupok; at ako lamang ang nakatanang magisa upang magsaysay sa iyo. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"tagalog": "Sapagka't ang pulutong ng mga di banal ay hindi lalago, at susupukin ng apoy ang mga toldang suhulan. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"tagalog": "Oo, ang ilaw ng masama ay papatayin, at ang liyab ng kaniyang apoy ay hindi liliwanag. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"tagalog": "Lahat na kadiliman ay nalalagay na mga pinakakayamanan niya; isang apoy na hindi hinipan ng tao ay susupok sa kaniya: susupukin niyaon ang naiwan sa kaniyang tolda. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"tagalog": "Na nagsasabi, Walang pagsalang silang nagsisibangon laban sa atin ay nahiwalay, at ang nalabi sa kanila ay sinupok ng apoy. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"tagalog": "Tungkol sa lupa, mula rito'y nanggagaling ang tinapay: at sa ilalim ay wari tinutuklap ng apoy. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"tagalog": "Sapagka't isang apoy na namumugnaw hanggang sa pagkapahamak, at bubunutin ang lahat ng aking bunga. \r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"tagalog": "Mula sa kaniyang bibig ay lumalabas ang nagliliyab na sulo, at mga alipatong apoy ay nagsisilabas. \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"tagalog": "Sa masama ay magpapaulan siya ng mga silo; apoy at azufre at nagaalab na hangin ay magiging bahagi ng kanilang saro. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"tagalog": "Napailanglang ang usok mula sa kaniyang mga butas ng ilong, at apoy na mula sa kaniyang bibig ay sumupok: mga baga ay nangagalab sa pamamagitan niyaon. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"tagalog": "Sa kakinangan sa harap niya ay dumaan ang kaniyang mga masinsing alapaap, mga granizo at mga bagang apoy. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"tagalog": "Ang Panginoon naman ay kumulog sa mga langit, at pinatunog ng Kataastaasan ang kaniyang tinig; mga granizo, at mga bagang apoy. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"tagalog": "Iyong gagawin sila na gaya ng mainit na hurno sa panahon ng iyong galit. Sasakmalin sila ng Panginoon sa kaniyang poot, at susupukin sila ng apoy. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"tagalog": "Humahawi ng liyab ng apoy ang tinig ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"tagalog": "Ang aking puso ay mainit sa loob ko; habang ako'y nagbubulaybulay ay nagalab ang apoy: nang magkagayo'y nagsalita ako ng aking dila: \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"tagalog": "Kaniyang pinapaglilikat ang mga pagdidigma sa wakas ng lupa; kaniyang binabali ang busog, at pinuputol ang sibat; kaniyang sinusunog ang mga karo sa apoy. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"tagalog": "Ang aming Dios ay darating at hindi tatahimik; isang apoy na mamumugnaw sa harap niya, at magiging totoong malaking bagyo sa palibot niya. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"tagalog": "Ang aking kaluluwa ay nasa gitna ng mga leon: ako'y nahihiga sa gitna niyaong mga pinaningasan ng apoy, sa mga anak ng tao, na ang mga ngipin ay sibat at mga pana, at ang kanilang dila ay matalas na tabak. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"tagalog": "Iyong pinasakay ang mga tao sa aming mga ulo; kami ay nangagdaan sa apoy at sa tubig; nguni't dinala mo kami sa saganang dako. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"tagalog": "Kung paanong napaparam ang usok ay gayon nangapaparam sila. Kung paanong natutunaw ang pagkit sa harap ng apoy, gayon mamatay ang masama sa harapan ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"tagalog": "Kanilang sinilaban ng apoy ang iyong santuario; kanilang dinumhan ang tahanang dako ng iyong pangalan hanggang sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"tagalog": "Sa araw naman ay kaniyang pinatnubayan sila sa pamamagitan ng isang ulap, at buong gabi ay sa pamamagitan ng tanglaw na apoy. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"tagalog": "Kaya't narinig ng Panginoon, at napoot: at isang apoy ay nagalab laban sa Jacob, at galit naman ay napailanglang laban sa Israel; \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"tagalog": "Nilamon ng apoy ang kanilang mga binata; at ang mga dalaga nila'y hindi nagkaroon ng awit ng pagaasawa. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"tagalog": "Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy? \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"tagalog": "Nasunog ng apoy, at naputol: sila'y nalipol sa saway ng iyong mukha. \r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"tagalog": "Parang apoy na sumusunog ng gubat, at parang liyab na nanunupok ng mga bundok; \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"tagalog": "Hanggang kailan, Oh Panginoon, magkukubli ka magpakailan man? Hanggang kailan magniningas ang iyong poot na parang apoy? \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"tagalog": "Apoy ay nagpapauna sa kaniya, at sinusunog ang kaniyang kaaway sa buong palibot. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"tagalog": "Na siyang gumagawa sa mga hangin na mga sugo niya; ang kaniyang mga tagapangasiwa ay alab ng apoy: \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"tagalog": "Ibinigay niya sa kanila na pinakaulan ay graniso, at liyab ng apoy sa kanilang lupain. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"tagalog": "Kaniyang inilatag ang ulap na pinakakubong; at apoy upang magbigay liwanag sa gabi, \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"tagalog": "At apoy ay nagningas sa kanilang pulutong; sinunog ng liyab ang mga masama, \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"tagalog": "Kanilang kinubkob ako sa palibot na parang mga pukyutan: sila'y nangamatay na parang apoy ng mga dawag: sa pangalan ng Panginoon ay aking ihihiwalay sila. \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"tagalog": "Mahulog sa kanila ang mga bagang nagniningas: mangahagis sila sa apoy; sa mga malalim na hukay, upang huwag na silang mangakabangon uli. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"tagalog": "Makakukuha ba ng apoy ang tao sa kaniyang sinapupunan, at hindi masusunog ang kaniyang mga suot? \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"tagalog": "Ang walang kabuluhang tao ay kumakatha ng kahirapan: at sa kaniyang mga labi ay may masilakbong apoy. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"tagalog": "Sapagka't ikaw ay magbubunton ng baga ng apoy sa kaniyang ulo, at gagantihin ka ng Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"tagalog": "Kung paano ang taong ulol na naghahagis ng mga dupong na apoy, mga pana, at kamatayan; \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"tagalog": "Sapagka't sa kakulangan ng gatong ay namamatay ang apoy: at kung saan walang mapaghatid-dumapit ay tumitigil ang pagkakaalit. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"tagalog": "Kung paano ang mga uling sa mga baga, at ang kahoy sa apoy; gayon ang taong madaldal na nagpapaningas ng pagkakaalit. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"tagalog": "Ang Sheol; at ang baog na bahay-bata; ang lupa na hindi napapatiranguhaw ng tubig; at ang apoy na hindi nagsasabi, siya na. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"tagalog": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagka't ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"tagalog": "Ang inyong lupain ay giba; ang inyong mga bayan ay sunog ng apoy; ang inyong lupain ay nilalamon ng mga taga ibang lupa sa inyong harapan, at giba, na gaya ng iniwasak ng mga taga ibang lupa. \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"tagalog": "At ang Panginoon ay lilikha sa itaas ng buong tahanan ng bundok ng Sion, at sa itaas ng kaniyang mga kapulungan ng isang ulap at usok sa araw, at ng liwanag ng nagniningas na apoy sa gabi: sapagka't sa itaas ng lahat ng kaluwalhatian ay magkakaroon ng isang kubong na kayo. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"tagalog": "Kaya't kung paanong ang liyab ng apoy ay pumupugnaw ng pinagputulan ng trigo, at kung paanong ang tuyong damo ay nasusupok sa alab, gayon magiging gaya ng kabulukan ang kanilang ugat, at ang kanilang bulaklak ay iilanglang na gaya ng alabok: sapagka't kanilang itinakuwil ang kautusan ng Panginoon ng mga hukbo, at hinamak ang salita ng Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"tagalog": "At sabihin mo sa kaniya, Ikaw ay magingat, at tumahimik ka; huwag kang matakot, o manglupaypay man ang iyong puso ng dahil sa dalawang buntot na apoy na ito na umuusok, ng dahil sa mabangis na galit ng Rezin at Siria, at ng anak ni Remalias. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"tagalog": "Sapagka't ang lahat na sakbat ng nasasakbatang tao sa kaguluhan, at ang mga kasuutang puno ng dugo ay magiging para sa pagkasunog, para sa mitsa ng apoy. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"tagalog": "Sapagka't ang kasamaan ay sumusunog na gaya ng apoy; pumupugnaw ng mga dawag at mga tinikan: oo, nagaalab na sa siitan sa gubat, at umiilanglang na paitaas sa mga masinsing ulap na usok. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"tagalog": "Sa poot ng Panginoon ng mga hukbo ay nasusunog ang lupain: ang bayan naman ay gaya ng panggatong sa apoy; walang taong mahahabag sa kaniyang kapatid. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"tagalog": "Kaya't pangangayayatin ng Panginoon, ng Panginoon ng mga hukbo, ang kaniyang mga mataba; at sa ilalim ng kaniyang kaluwalhatian ay magkakaroon ng pagniningas na gaya ng ningas na apoy. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"tagalog": "At ang liwanag ng Israel ay magiging pinakaapoy, at ang kaniyang Banal ay pinakaliyab: at magniningas at susupukin ang kaniyang mga tinikan at mga dawag sa isang araw. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"tagalog": "Kaya't luwalhatiin ninyo ang Panginoon sa silanganan, sa makatuwid baga'y ang pangalan ng Panginoon, ng Dios ng Israel, sa mga pulo ng dagat. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"tagalog": "Panginoon, ang iyong kamay ay nakataas, gayon ma'y hindi nila nakikita: nguni't makikita nila ang iyong sikap sa bayan, at mangapapahiya; oo, sasakmalin ng apoy ang iyong mga kaaway. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"tagalog": "Pagka ang mga sanga niyaon ay nangatuyo, babaliin; paroroonan ng mga babae at igagatong sa apoy: sapagka't bayan na walang unawa; kaya't ang gumawa sa kanila ay hindi magdadalang habag sa kanila, at ang naganyo sa kanila ay hindi magpapakita sa kanila ng lingap. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"tagalog": "Siya'y dadalawin ng Panginoon ng mga hukbo sa pamamagitan ng kulog, at ng lindol, at ng malaking kaingay, ng ipoipo at bagyo, at ng liyab ng mamumugnaw na apoy. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"tagalog": "At yao'y kaniyang babasagin na gaya ng pagbasag ng palyok ng magpapalyok, na nababasag na putolputol na walang matitira; na anopat walang masusumpungan na kapiraso sa mga putol niyaon, na maikukuha ng apoy mula sa apuyan, o maikakadlo ng tubig sa balon. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"tagalog": "Narito, ang pangalan ng Panginoon ay magmumula sa malayo, na nagniningas ng kaniyang galit, at nasa umiilanglang na salimuot na usok: ang kaniyang mga labi ay puno ng pagkagalit, at ang kaniyang dila ay gaya ng mamumugnaw na apoy: \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"tagalog": "At iparirinig ng Panginoon ang kaniyang maluwalhating tinig, at ipakikilala ang pagbabaka ng kaniyang bisig, na may pagkagalit ng kaniyang galit, at ng liyab ng mamumugnaw na apoy, na may bugso ng ulan, at bagyo, at granizo, \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"tagalog": "Sapagka't ang Topheth ay handa nang malaon; oo, sa ganang hari ay inihanda; kaniyang pinalalim at pinalaki: ang bunton niyaon ay apoy at maraming kahoy: ang hinga ng Panginoon na gaya ng bugso ng azufre, ay nagpapaningas ng apoy. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"tagalog": "At ang kaniyang malaking bato ay lalagpasan, dahil sa kakilabutan, at ang kaniyang mga pangulo ay masisindak sa watawat, sabi ng Panginoon, na ang kaniyang apoy ay nasa Sion, at ang kaniyang hurno ay nasa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"tagalog": "Kayo'y mangaglilihi ng ipa, kayo'y manganganak ng dayami: ang inyong hinga ay apoy na pupugnaw sa inyo. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"tagalog": "At ang mga bayan ay magiging gaya ng pagluluto ng apog: gaya ng mga putol na mga tinik, na mga nasusunog sa apoy. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"tagalog": "Ang mga makasalanan sa Sion ay nangatatakot; nanginginig ang mga masasama. Sino sa atin ang tatahan sa mamumugnaw na apoy? Sino sa atin ang tatahan sa walang hanggang ningas? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"tagalog": "At inihagis ang kanikanilang mga dios sa apoy: sapagka't sila'y hindi mga dios, kundi mga gawa ng mga kamay ng mga tao, kahoy at bato; kaya't kanilang sinira. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"tagalog": "Kaya't ibinugso niya sa kaniya ang pusok ng kaniyang galit, at ang lakas ng pakikipagbaka; at sinulsulan siya ng apoy sa palibot, gayon ma'y hindi niya naalaman; at sinunog siya, gayon ma'y hindi siya naglagak ng kalooban. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"tagalog": "Pagka ikaw ay dumaraan sa tubig, ako'y sasaiyo; at sa mga ilog ay hindi ka tatakpan niyaon: pagka ikaw ay lumalakad sa apoy, hindi ka masusunog; o magniningas man ang alab sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"tagalog": "Kaniyang iginagatong ang bahagi niyaon sa apoy; ang bahagi niyaon ay ikinakain niya ng karne; siya'y nagiihaw ng iihawin, at nabubusog: oo, siya'y nagpapainit, at nagsasabi, Aha, ako'y naiinitan, aking nakita ang apoy: \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"tagalog": "At walang nagpapaalaala o mayroon mang kaalaman, o unawa upang magsabi, Aking iginatong ang bahagi niyaon sa apoy; oo, ako naman ay nagluto ng tinapay sa mga baga niyaon; ako'y nagihaw ng karne at kinain ko: at gagawin ko baga ang nalabi niyaon na pinaka kasuklamsuklam? magpapatirapa baga ako sa puno ng isang punong kahoy? \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"tagalog": "Narito, sila'y magiging gaya ng pinagputulan ng trigo; susunugin sila ng apoy; sila'y hindi makaliligtas sa bangis ng liyab: hindi babaga na mapagpapainitan, o magiging apoy na mauupuan sa harap. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"tagalog": "Narito, kayong lahat na nangagsusulsol ng apoy, na kumukubkob ng mga sulo: magsilakad kayo sa liyab ng inyong apoy, at sa gitna ng mga sulo na inyong pinagalab. Ito ang tatamuhin ninyo sa aking kamay; kayo'y hihiga sa kapanglawan. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"tagalog": "Narito, aking nilalang ang panday na humihihip sa mga baga, at naglalabas ng kasangkapan para sa kaniyang gawa; at aking nilalang ang manglilipol upang manglipol. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"tagalog": "Gaya ng kung nililiyaban ng apoy ang siitan, at ng kung pinakukulo ng apoy ang tubig; upang ipakilala ang iyong pangalan sa iyong mga kaaway, upang ang mga bansa ay manginig sa iyong harapan! \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"tagalog": "Ang aming banal at magandang bahay, na pinagpupurihan sa iyo ng aming mga magulang ay nasunog sa apoy; at lahat naming maligayang bagay ay nasira. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"tagalog": "Na nagsasabi, Humiwalay ka, huwag kang lumapit sa akin, sapagka't ako'y lalong banal kay sa iyo. Ang mga ito ay usok sa aking ilong, apoy na nagliliyab buong araw. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"tagalog": "Sapagka't, narito, ang Panginoon ay darating na may apoy, at ang kaniyang mga karo ay magiging parang ipoipo; upang igawad ang kaniyang galit na may kapusukan, at ang kaniyang saway na may ningas ng apoy. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"tagalog": "Sapagka't sa pamamagitan ng apoy makikipagpunyagi ang Panginoon, at sa pamamagitan ng kaniyang tabak, sa lahat ng mga tao: at ang mapapatay ng Panginoon ay magiging marami. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"tagalog": "At sila'y magsisilabas, at magsisitingin sa mga bangkay ng mga taong nagsisalangsang laban sa akin: sapagka't ang kanilang uod ay hindi mamamatay, o mamamatay man ang kanilang apoy; at sila'y magiging kayamutan sa lahat ng mga tao. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"tagalog": "Magsipagtuli kayo para sa Panginoon, at inyong alisin ang mga kasamaan ng inyong puso, ninyong mga tao ng Juda at mga nananahan sa Jerusalem; baka ang aking kapootan ay sumigalbo na parang apoy, at magningas na walang makapatay, dahil sa kasamaan ng inyong mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, Sapagka't inyong sinalita ang salitang ito, narito, gagawin ko na ang aking mga salita sa inyong bibig ay maging apoy, at ang bayang ito ay kahoy, at sila'y pupugnawin niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"tagalog": "Kayo'y magsitakas para maligtas, kayong mga anak ni Benjamin, mula sa gitna ng Jerusalem, at kayo'y magsihihip ng pakakak sa Tecoa, at mangagtaas ng tanda sa Beth-hacherem; sapagka't ang kasamaan ay natatanaw sa hilagaan, at isang malaking paglipol. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"tagalog": "Ang panghihip ay humihihip na malakas; ang tingga ay natutunaw sa apoy: sa walang kabuluhan nagdadalisay sila; sapagka't ang masasama ay hindi nangaalis. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"tagalog": "Ang mga anak ay nangamumulot ng kahoy, at ang mga ama ay nangagpapaningas ng apoy, at ang mga babae ay nangagmamasa ng masa, upang igawa ng mga tinapay ang reina ng langit, at upang magbuhos ng mga handog na inumin sa ibang mga dios, upang kanilang mungkahiin ako sa galit. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"tagalog": "At kanilang itinayo ang mga mataas na dako ng Topheth, na nasa libis ng anak ni Hinnom, upang sunugin ang kanilang mga anak na lalake at babae sa apoy; na hindi ko iniuutos, o pumasok man sa aking pagiisip. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"tagalog": "Tinawag ng Panginoon ang iyong pangalan, Sariwang puno ng olivo, maganda na may mainam na bunga: sa pamamagitan ng ingay ng malaking kagulo ay kaniyang sinilaban ng apoy, at ang mga sanga niyaon ay nangabali. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"tagalog": "At akin silang pararaanin na kasama ng iyong mga kaaway sa lupain na hindi mo nakikilala; sapagka't ang apoy ay nagniningas sa aking galit, na magniningas sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"tagalog": "At ikaw, sa makatuwid baga'y ang iyong sarili, mawawalaan ka ng iyong mana na ibinigay ko sa iyo; at paglilingkurin kita sa iyong mga kaaway sa lupain na hindi mo nakikilala: sapagka't pinapagningas ninyo ang aking galit na magniningas magpakailan man. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ako upang ipangilin ang araw ng sabbath, at huwag mangagdala ng pasan at pumasok sa mga pintuang-bayan ng Jerusalem sa araw ng sabbath; kung magkagayo'y magsusulsol ako ng apoy sa mga pintuang-bayan niyaon, at pupugnawin niyaon ang mga palacio sa Jerusalem, at hindi mapapatay. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"tagalog": "At itinayo ang mga mataas na dako ni Baal, upang sunugin ang kanilang mga anak sa apoy na mga pinakahandog na susunugin kay Baal; na hindi ko iniutos, o sinalita man, o pumasok man sa aking pagiisip: \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"tagalog": "At kung aking sabihin, Hindi ko babanggitin siya, o magsasalita ng ano pa man sa kaniyang pangalan, mayroon nga sa aking puso na wari nagaalab na apoy na nakukulong sa aking mga buto, at ako'y pagod ng pagpipigil, at hindi makapagpigil. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"tagalog": "Sapagka't itinitig ko ang mukha ko sa bayang ito sa ikasasama, at hindi sa ikabubuti, sabi ng Panginoon: ito'y ibibigay sa kamay ng hari sa Babilonia, at kaniyang susunugin sa apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"tagalog": "Oh sangbahayan ni David, ganito ang sabi ng Panginoon, Maglapat ka ng kahatulan sa umaga, at iligtas mo ang nanakawan sa kamay ng mamimighati, baka ang aking kapusukan ay lumabas na parang apoy, at magningas na walang makapatay, dahil sa kasamaan ng inyong mga gawain. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"tagalog": "At aking parurusahan kayo ayon sa bunga ng inyong mga gawa, sabi ng Panginoon; at ako'y magsusulsol ng apoy sa kaniyang gubat, at susupukin niyaon ang lahat na nangasa palibot niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"tagalog": "At ako'y maghahanda ng mga manglilipol laban sa iyo, bawa't isa'y may kaniyang mga almas; at kanilang puputulin ang iyong mga piling cedro, at ipaghahagis sa apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"tagalog": "Hindi baga ang aking salita ay parang apoy? sabi ng Panginoon; at parang pamukpok na dumudurog ng bato? \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"tagalog": "At sa kanila kukuha ng kasumpaan sa lahat ng bihag sa Juda na nangasa Babilonia, na magsasabi, Gawin ka ng Panginoon na gaya ni Sedechias at gaya ni Achab, na iniihaw sa apoy ng hari sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"tagalog": "At ang mga Caldeo, na nagsisilaban sa bayang ito, magsisiparito at susulsulan ang bayang ito, at susunugin, sangpu ng mga bahay na ang mga bubungan ay kanilang pinaghandugan ng kamangyan kay Baal, at pinagbuhusan ng mga inuming handog sa mga ibang dios, upang mungkahiin ako sa galit. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"tagalog": "At kanilang itinayo ang mga mataas na dako ni Baal, na nasa libis ng anak ni Hinnom, upang paraanin sa apoy ang kanilang mga anak na lalake at babae kay Moloch; na hindi ko iniutos sa kanila o nasok man sa aking pagiisip, na kanilang gawin ang kasuklamsuklam na ito; na pinapagkasala ang Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ikaw ay yumaon, at magsalita kay Sedechias na hari sa Juda, at iyong saysayin sa kaniya, Ganito ang sabi ng Panginoon, Narito, aking ibibigay ang bayang ito sa kamay ng hari sa Babilonia, at kaniyang susunugin ng apoy: \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"tagalog": "Narito, ako'y maguutos, sabi ng Panginoon, at akin silang pababalikin sa bayang ito; at sila'y magsisilaban dito, at sasakupin, at kanilang susunugin ng apoy: at aking sisirain ang mga bayan ng Juda, na mawawalan ng mananahan. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"tagalog": "Ang hari nga ay nakaupo sa bahay na tagginaw sa ikasiyam na buwan: at may apoy sa apuyan na nagniningas sa harap niya. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"tagalog": "At nangyari, ng mabasa ni Jehudi ang tatlo o apat na dahon, na pinutol ng hari ng lanseta, at inihagis sa apoy na nasa apuyan, hanggang sa masupok ang buong balumbon sa apoy na nasa apuyan. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"tagalog": "Nang magkagayo'y kumuha si Jeremias ng ibang balumbon, at ibinigay kay Baruch na kalihim, na anak ni Nerias, na sumulat doon ng mula sa bibig ni Jeremias ng lahat ng mga salita ng aklat na sinunog sa apoy ni Joacim na hari sa Juda; at nagdagdag pa sa mga yaon ng maraming gayong salita. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"tagalog": "At ang mga Caldeo ay magsisiparito uli, at magsisilaban sa bayang ito; at kanilang sasakupin, at susunugin ng apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"tagalog": "Sapagka't bagaman inyong sasaktan ang buong hukbo ng mga Caldeo na lumalaban sa inyo, at ang naiwan lamang doon ay mga lalaking sugatan sa gitna nila, gayon ma'y babangon sila, ang bawa't isa sa kaniyang tolda, at susunugin ng apoy ang bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jeremias kay Sedechias, Ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Dios ng Israel, Kung iyong lalabasin ang mga prinsipe ng hari sa Babilonia, mabubuhay ka nga, at ang bayang ito ay hindi masusunog ng apoy; at ikaw ay mabubuhay, at ang iyong sangbahayan: \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"tagalog": "Nguni't kung hindi mo lalabasin ang mga prinsipe ng hari sa Babilonia, mabibigay nga ang bayang ito sa kamay ng mga Caldeo, at kanilang susunugin ng apoy, at ikaw ay hindi makatatanan sa kanilang kamay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"tagalog": "At kanilang dadalhin ang lahat mong asawa at ang iyong mga anak sa mga Caldeo, at hindi ka makatatanan sa kanilang kamay, kundi ikaw ay mahuhuli ng kamay ng hari sa Babilonia: at iyong ipasusunog ng apoy ang bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"tagalog": "At sinunog ng mga Caldeo ng apoy ang bahay ng hari, at ang mga bahay ng mga tao, at ibinagsak ang mga kuta ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"tagalog": "At ako'y magsisilab ng apoy sa mga bahay ng mga dios ng Egipto; at kaniyang mga susunugin, at sila'y dadalhing bihag: at kaniyang aariin ang lupain ng Egipto na parang pastor na nagaari ng kaniyang kasuutan; at siya'y lalabas na payapa mula riyan. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"tagalog": "Kaniya ring babaliin ang mga haligi ng Beth-semes na nasa lupain ng Egipto; at ang mga bahay ng mga dios ng Egipto ay susunugin ng apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"tagalog": "Silang nagsisitakas ay nagsisitayong walang lakas sa ilalim ng Hesbon; sapagka't ang apoy ay lumabas sa Hesbon, at ang alab mula sa gitna ng Sihon, at pinugnaw ang tagiliran ng Moab, at ang bao ng ulo ng mga manggugulo. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"tagalog": "Kaya't, narito, ang mga kaarawan ay dumarating, sabi ng Panginoon, na aking iparirinig ang kaingay ng digmaan laban sa Rabba ng mga anak ng Ammon; at magiging isang gibang bunton, at ang kaniyang mga anak na babae ay masusunog ng apoy: kung magkagayo'y mga aariin ng Israel ang nagari sa kaniya, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"tagalog": "At ako'y magsusulsol ng apoy sa kuta ng Damasco, at pupugnawin niyaon ang mga palacio ni Benhadad. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"tagalog": "At ang palalo ay matitisod at mabubuwal, at walang magbabangon sa kaniya; at ako'y magpapaningas ng apoy sa kaniyang mga bayan, at pupugnawin niyaon ang lahat na nangasa palibot niya. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"tagalog": "At ang mga tawiran ay nangasapol, at ang mga tambo ay nangasunog ng apoy, at ang mga lalaking mangdidigma ay nangatakot. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Ang makapal na kuta ng Babilonia ay lubos na magigiba, at ang kaniyang mga mataas na pintuang-bayan ay masusunog ng apoy; at ang mga tao ay magpapagal sa walang kabuluhan, at ang mga bansa sa apoy; at sila'y mangapapagod. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"tagalog": "At kaniyang sinunog ang bahay ng Panginoon, at ang bahay ng hari; at lahat ng mga bahay sa Jerusalem, sa makatuwid baga'y bawa't malaking bahay, sinunog niya ng apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"tagalog": "At ang mga saro, at ang mga apuyan, at ang mga mankok, at ang mga palayok, at ang mga kandelero, at ang mga kuchara, at ang mga tasa, ang ginto sa ginto, at ang pilak sa pilak, dinala ng kapitan ng bantay. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"tagalog": "Mula sa itaas ay nagsugo siya ng apoy sa aking mga buto, at mga pinananaigan; kaniyang ipinagladlad ng silo ang aking mga paa, kaniyang ibinalik ako: kaniyang ipinahamak ako at pinapanglupaypay buong araw. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"tagalog": "Kaniyang inihiwalay sa pamamagitan ng mabangis na galit ang buong sungay ng Israel; kaniyang iniurong ang kaniyang kanang kamay sa harap ng kaaway: at kaniyang sinilaban ang Jacob na parang maalab na apoy, na namumugnaw sa palibot. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"tagalog": "Kaniyang iniakma ang kaniyang busog na parang kaaway, kaniyang iniyamba ang kaniyang kanan na parang kalaban, at pinatay ang lahat na maligaya sa mata: sa tolda ng anak na babae ng Sion ay kaniyang ibinuhos ang kaniyang kapusukan na parang apoy. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"tagalog": "Ginanap ng Panginoon ang kaniyang kapusukan, kaniyang ibinugso ang kaniyang mabangis na galit; at siya'y nagpaalab ng apoy sa Sion, na pumugnaw ng mga patibayan niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"tagalog": "At ako'y tumingin, at, narito, isang unos na hangin ay lumabas na mula sa hilagaan, na isang malaking ulap, na may isang apoy na naglilikom sa sarili, at isang ningning sa palibot, at mula sa gitna niyao'y may parang metal na nagbabaga, mula sa gitna ng apoy. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"tagalog": "Tungkol sa anyo ng mga nilalang na may buhay, ang kanilang katulad ay parang mga bagang nagniningas; parang mga sulo: ang apoy ay tumataas at bumababa sa gitna ng mga nilalang na may buhay at ang apoy ay maningas, at mula sa apoy ay may lumabas na kidlat. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"tagalog": "At ako'y nakakita ng parang metal na nagbabaga, na parang anyo ng apoy sa loob niyaon, na nakikita mula sa kaniyang mga balakang na paitaas; at mula sa kaniyang mga balakang na paibaba ay nakakita ako ng parang anyo ng apoy, at may ningning sa palibot niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"tagalog": "Ang ikatlong bahagi ay iyong susunugin sa apoy sa gitna ng bayan, pagka ang mga araw ng pagkubkob ay naganap; at iyong kukunin ang ikatlong bahagi, at susugatan mo ng tabak sa palibot; at ang ikatlong bahagi ay iyong pangangalatin sa hangin, at ako'y magbubunot ng tabak sa likuran nila. \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"tagalog": "At sa mga ito'y kukuha ka uli, at ihahagis mo sa gitna ng apoy, at susunugin mo sa apoy; siyang panggagalingan ng apoy sa buong sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"tagalog": "Nang magkagayo'y tumingin ako, at, narito, may isang anyo na parang apoy; mula sa anyo ng kaniyang mga balakang at paibaba, ay apoy; at mula sa kaniyang mga balakang at paitaas, parang anyo ng kinang, na parang metal na nagbabaga. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"tagalog": "At siya'y nagsalita sa lalake na nakapanamit ng kayong lino, at kaniyang sinabi, Pumasok ka sa pagitan ng nagsisiikot na mga gulong, sa ilalim ng kerubin, at punuin mo kapuwa ang iyong mga kamay ng mga bagang nagbabaga mula sa pagitan ng mga kerubin, at ikalat mo sa bayan. At sa aking paningin ay pumasok siya. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"tagalog": "At nangyari, nang kaniyang utusan ang lalake na nakapanamit ng kayong lino, na sabihin, Kumuha ka ng apoy sa loob ng nagsisiikot na mga gulong mula sa pagitan ng mga kerubin, na siya'y pumasok, at tumayo sa tabi ng isang gulong. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"tagalog": "At iniunat ng kerubin ang kaniyang kamay mula sa gitna ng mga kerubin sa apoy na nasa gitna ng mga kerubin, at kumuha niyaon, at inilagay sa mga kamay ng nakapanamit ng kayong lino, na siyang kumuha at lumabas. \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"tagalog": "Narito, inihahagis sa apoy na parang panggatong; sinusupok ng apoy ang dalawang dulo niyaon, at ang gitna niyao'y nasusunog; magagamit baga sa anomang gawain? \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"tagalog": "Narito, ng buo pa, hindi nagagamit sa anomang gawain: gaano pa nga kaya, pagka nasupok ng apoy, at nasunog, magagamit pa baga sa anomang gawain? \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Kung paano ang puno ng baging sa gitna ng mga puno ng kahoy sa gubat, na aking ibinigay sa apoy na panggatong, gayon ko ibibigay ang mga nananahan sa Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"tagalog": "At aking ititingin ang aking mukha laban sa kanila: sila'y magsisilabas sa apoy, nguni't susupukin sila ng apoy; at inyong malalaman na ako ang Panginoon, pagka aking itiningin ang aking mukha laban sa kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"tagalog": "Na iyong pinatay ang aking mga anak, at iyong ibinigay sila na pinararaan sila sa apoy? \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"tagalog": "At susunugin nila ng apoy ang iyong mga bahay, at maglalapat ng mga kahatulan sa iyo sa paningin ng maraming babae; at aking patitigilin ka sa pagpapapatutot, at ikaw naman ay hindi na magbibigay pa ng upa. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"tagalog": "Nguni't siya'y nabunot sa pag-aalab ng loob, siya'y nahagis sa lupa, at tinuyo ng hanging silanganan ang bunga niya: ang kaniyang mga matibay na tutungkurin ay nangabali at nagsidupok; pinagsupok sa apoy. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"tagalog": "At lumabas ang apoy sa mga tutungkurin ng kaniyang mga sanga, sinupok ang kaniyang bunga, na anopa't nawalan ng matibay na tutungkurin na magiging cetro upang ipagpuno. Ito ay panaghoy, at magiging pinakapanaghoy. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"tagalog": "At ipinariwara ko sila sa kanilang sariling mga kaloob, sa kanilang pagpaparaan sa apoy ng lahat na nangagbubukas ng bahay-bata, upang aking ipahamak sila, upang kanilang maalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"tagalog": "At pagka inyong inihahandog ang inyong mga kaloob, pagka, inyong pinararaan sa apoy ang inyong mga anak, nangagpapakarumi baga kayo sa lahat ninyong diosdiosan hanggang sa araw na ito? at ako baga'y mapagsasanggunian ninyo, Oh sangbahayan ni Israel? Buhay ako, sabi ng Panginoong Dios, hindi ninyo ako mapagsasanggunian; \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"tagalog": "At sabihin mo sa gubat ng Timugan, Iyong pakinggan ang salita ng Panginoon: Ganito ang sabi ng Panginoong Dios, Narito, aking papagniningasin ang isang apoy sa iyo, at susupukin ang bawa't sariwang punong kahoy sa iyo, at ang bawa't tuyong punong kahoy: ang maalab na liyab at hindi mapapatay, at ang lahat na mukha na mula sa timugan hanggang sa hilagaan ay masusunog sa liyab. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"tagalog": "At aking ibubuhos ang aking galit sa iyo; aking hihipan ka sa pamamagitan ng apoy ng aking poot: at aking ibibigay ka sa kamay ng mga tampalasang tao na bihasang pumatay. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"tagalog": "Ikaw ay magiging pinakapanggatong sa apoy; ang iyong dugo ay mabububo sa gitna ng lupain; ikaw ay hindi na maaalaala: sapagka't akong Panginoon ang nagsalita. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"tagalog": "Kung paanong kanilang pinipisan ang pilak at ang tanso at ang bakal at ang tingga at ang lata sa gitna ng hurno, upang hipan ng apoy, upang tunawin; gayon ko kayo pipisanin sa aking galit at sa aking kapusukan, at aking ilalapag kayo roon, at pupugnawin ko kayo. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"tagalog": "Oo, aking pipisanin kayo, at hihipan ko kayo sa pamamagitan ng apoy ng aking poot, at kayo'y mangapupugnaw sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"tagalog": "Kaya't aking ibinuhos ang aking galit sa kanila; aking sinupok sila ng apoy ng aking poot: ang kanilang sariling lakad ay aking pinarating sa kanilang mga ulo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"tagalog": "At aking ilalagak ang aking paninibugho laban sa iyo, at sila'y magsisigawa sa iyo sa kapusukan; kanilang pipingusin ang iyong ilong at ang iyong mga tainga; at ang nalabi sa iyo ay mabubuwal sa pamamagitan ng tabak: kanilang kukunin ang iyong mga anak na lalake at babae; at ang nalabi sa iyo ay susupukin sa apoy, \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"tagalog": "Sapagka't sila'y nagkasala ng pangangalunya, at dugo ay nasa kanilang mga kamay; at sa kanilang mga diosdiosan ay nagsisamba; at kanila namang pinaraan sa apoy upang masupok ang kanilang mga anak, na kanilang ipinanganak sa akin. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"tagalog": "At babatuhin sila ng kapulungan, ng mga bato, at tatagain sila ng kanilang mga tabak; papatayin nila ang kanilang mga anak na lalake at babae, at susunugin ng apoy ang kanilang mga bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios; Sa aba ng mabagsik na bayan! akin ding palalakihin ang bunton. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"tagalog": "Ibunton ang kahoy, paningasin ang apoy, pakuluang mabuti ang laman, palaputin ang sabaw, at sunugin ang mga buto. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"tagalog": "Siya'y nagpakapagod sa paggawa; gayon ma'y ang maraming kalawang ay hindi naaalis; ang kalawang niyaon ay hindi naaalis sa pamamagitan ng apoy. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"tagalog": "Ikaw ang pinahirang kerubin na tumatakip: at itinatag kita, na anopa't ikaw ay nasa ibabaw ng banal na bundok ng Dios; ikaw ay nagpanhik manaog sa gitna ng mga batong mahalaga. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"tagalog": "Dahil sa karamihan ng iyong kalakal ay kanilang pinuno ang gitna mo ng pangdadahas, at ikaw ay nagkasala: kaya't inihagis kitang parang dumi mula sa bundok ng Dios; at ipinahamak kita, Oh tumatakip na kerubin, mula sa gitna ng mga batong mahalaga. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"tagalog": "Sa pamamagitan ng karamihan ng iyong mga kasamaan, sa kalikuan ng iyong pangangalakal, iyong nilapastangan ang iyong mga santuario: kaya't ako'y naglabas ng apoy sa gitna mo; sinupok ka, at pinapaging abo ka sa ibabaw ng lupa sa paningin ng lahat na nanganonood sa iyo. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"tagalog": "At kanilang malalaman na ako ang Panginoon, pagka ako'y nagsulsol ng apoy sa Egipto, at lahat niyang katulong ay nangalipol. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"tagalog": "At aking sisirain ang Patros, at ako'y magsisilab ng apoy sa Zoan, at maglalapat ako ng mga kahatulan sa No. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"tagalog": "At ako'y magsusulsol ng apoy sa Egipto: ang Sin ay malalagay sa malaking kadalamhatian, at ang No ay magigiba: at ang Memphis ay magkakaroon ng mga kaaway sa kaarawan. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Tunay na sa silakbo ng aking paninibugho ay nagsalita ako laban sa nalabi sa mga bansa, at laban sa buong Edom, na nagtakda ng aking lupain sa kanilang sarili na pag-aari na may kagalakan ng buo nilang puso, na may sama ng loob, upang ihagis na pinakasamsam. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"tagalog": "Sapagka't sa aking paninibugho at sa sigalbo ng aking poot ay nagsalita ako, Tunay na sa araw na yaon ay magkakaroon ng malaking panginginig sa lupain ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"tagalog": "At ako'y makikipaglaban sa kaniya sa pamamagitan ng salot at ng dugo; at pauulanan ko siya, at ang kaniyang mga pulutong, at ang maraming bayan na kasama niya, ng napakalakas na ulan, at ng mga malaking granizo, ng apoy, at ng azufre. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"tagalog": "At ako'y magpapasapit ng apoy sa Magog, at sa kanilang nagsisitahang tiwasay sa mga pulo; at kanilang malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"tagalog": "At silang nagsisitahan sa mga bayan ng Israel ay magsisilabas, at sisilaban ng mga apoy ang mga almas, at susunugin ang mga kalasag at gayon din ang mga longki, ang mga busog at ang mga pana, at ang mga tungkod, at ang mga sibat, at mga sisilaban nilang pitong taon; \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"tagalog": "Na anopa't sila'y hindi magsisikuha ng kahoy sa parang, o magsisiputol man ng anoman sa mga gubat; sapagka't kanilang sisilaban ang mga almas; at kanilang sasamsaman yaong nagsisamsam sa kanila, at nanakawan yaong nangagnakaw sa kanila, sabi ng Panginoong Dios. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"tagalog": "Sapagka't ang utos ng hari ay madalian, at ang hurno ay totoong mainit, napatay ng liyab ng apoy ang mga lalaking yaon na nagsibuhat kay Sadrach, kay Mesach, at kay Abed-nego. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"tagalog": "Nang magkagayo'y si Nabucodonosor na hari ay nagtaka, at tumindig na madali: siya'y nagsalita at nagsabi sa kaniyang mga kasangguni, Di baga ang ating inihagis ay tatlong gapos na lalake sa gitna ng apoy? Sila'y nagsisagot, at nangagsabi sa hari, Totoo, Oh hari. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"tagalog": "Siya'y sumagot, at nagsabi, Narito, aking nakikita ay apat na lalake na hindi gapos na nagsisilakad sa gitna ng apoy, at sila'y walang paso; at ang anyo ng ikaapat ay kawangis ng isang anak ng mga dios. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"tagalog": "Nang magkagayo'y lumapit si Nabucodonosor sa bunganga ng mabangis na hurnong nagniningas: siya'y nagsalita, at nagsabi, Sadrach, Mesach, at Abed-nego, kayong mga lingkod ng Kataastaasang Dios, kayo'y magsilabas at magsiparito. Nang magkagayo'y si Sadrach, si Mesach, at si Abed-nego, ay nagsilabas mula sa gitna ng apoy. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"tagalog": "At ang mga satrapa, ang mga kinatawan, at ang mga gobernador, at ang mga kasangguni ng hari na nangagkakapisan ay nakakita sa mga lalaking ito, na ang apoy ay hindi tumalab sa kanilang mga katawan, ni ang mga buhok man ng kanilang mga ulo ay nasunog, ni ang kanila mang mga suot ay nabago, ni nagamoy apoy man sila. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"tagalog": "Aking minasdan hanggang sa ang mga luklukan ay nangaglagay, at isa na matanda sa mga araw ay nakaupo: ang kaniyang suot, maputing parang niebe, at ang buhok ng kaniyang ulo ay parang taganas na lana; ang kaniyang luklukan ay mga liab na apoy, at ang mga gulong niyaon ay nagniningas na apoy. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"tagalog": "Ang kaniyang katawan naman ay gaya ng berilo, at ang kaniyang mukha ay gaya ng anyo ng kidlat, at ang kaniyang mga mata ay gaya ng mga liwanag ng apoy, at ang kaniyang mga kamay at kaniyang mga paa, ay gaya ng kulay ng pinakintab na tanso, at ang tinig ng kaniyang mga salita ay gaya ng tinig ng isang karamihan. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"tagalog": "Sapagka't kanilang inihanda ang kanilang puso na parang hurno, samantalang sila'y nangagaabang: ang kanilang magtitinapay ay natutulog magdamag; sa kinaumagaha'y nagniningas na parang liyab na apoy. \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"tagalog": "Sapagka't nilimot ng Israel ang May-lalang sa kaniya, at nagtayo ng mga palacio; at nagparami ang Juda ng mga bayang nakukutaan; nguni't magsusugo ako ng apoy sa kaniyang mga bayan, at susupukin ang mga kuta niyaon. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"tagalog": "Oh Panginoon, sa iyo'y dumadaing ako: sapagka't sinupok ng apoy ang mga pastulan sa ilang, at sinunog ng liyab ang lahat na punong kahoy sa parang. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"tagalog": "Oo, ang mga hayop sa bukid ay nagsisihingal sa iyo; sapagka't ang mga batis ng tubig ay nangatuyo, at sinupok ng apoy ang mga pastulan sa ilang. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"tagalog": "Isang apoy ang sumusupok sa harap nila; at sa likuran nila'y isang liyab ang sumusunog: ang lupain ay parang halamanan sa Eden sa harap nila, at sa likuran nila'y isang sirang ilang; oo, at walang nakatanan sa kanila. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"tagalog": "Parang ingay ng mga karo sa mga taluktok ng mga bundok nagsisilukso sila, parang hugong ng liyab ng apoy na sumusupok sa dayami, parang isang matibay na bayan na humahanay sa pagbabaka. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"tagalog": "At ako'y magpapakita ng mga kababalaghan sa langit at sa lupa, dugo, at apoy, at mga haliging usok. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"tagalog": "Nguni't aking susuguin ang isang apoy sa loob ng bahay ni Hazael, at susupukin niyaon ang mga palacio ni Ben-hadad. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"tagalog": "Nguni't ako'y magsusugo ng isang apoy sa kuta ng Gaza, at susupukin niyaon ang mga palacio niyaon: \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't ako'y magsusugo ng isang apoy sa kuta ng Tiro, at susupukin niyaon ang mga palacio niyaon. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"tagalog": "Nguni't magsusugo ako ng isang apoy sa Teman, at susupukin niyaon ang mga palacio sa Bozra. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"tagalog": "Nguni't aking papagniningasin ang isang apoy sa kuta ng Rabba, at susupukin niyaon ang mga palacio niyaon, na may hiyawan sa kaarawan ng pagbabaka, na may bagyo sa kaarawan ng ipoipo; \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"tagalog": "Nguni't ako'y magsusugo ng isang apoy sa Moab, at susupukin niyaon ang mga palacio ng Cherioth; at ang Moab ay mamamatay na may kaingay, may hiyawan, at may tunog ng pakakak. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"tagalog": "Nguni't magsusugo ako ng isang apoy sa Juda; at susupukin niyaon ang mga palacio ng Jerusalem. \r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"tagalog": "Aking ibinuwal ang iba sa inyo, gaya nang ibuwal ng Dios ang Sodoma at Gomorra, at kayo'y naging gaya ng dupong na naagaw sa apoy: gayon ma'y hindi kayo nanganumbalik sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"tagalog": "Inyong hanapin ang Panginoon, at kayo'y mangabubuhay; baka siya'y sumigalbong parang apoy sa sangbahayan ni Jose, at supukin yaon, at sa Beth-el ay walang makapapatay niyaon: \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"tagalog": "Ganito nagpakita sa akin ang Panginoong Dios: at, narito, ang Panginoong Dios ay tumawag, upang humatol sa pamamagitan ng apoy; at sinupok ang malaking kalaliman, at susupukin sana ang lupain. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"tagalog": "At ang sangbahayan ni Jacob ay magiging isang apoy, at ang sangbahayan ni Jose ay isang liyab, at ang sangbahayan ni Esau ay dayami, at sila'y kanilang susunugin, at sila'y susupukin; at walang malalabi sa sangbahayan ni Esau; sapagka't sinalita ng Panginoon. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"tagalog": "At ang mga bundok ay mangatutunaw sa ilalim niya, at ang mga libis ay mauupos, na parang pagkit sa harap ng apoy, parang tubig na bumubuhos mula sa isang bundok. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"tagalog": "At lahat niyang larawang inanyuan ay pagpuputolputulin, at ang lahat niyang kaupahan ay susupukin sa apoy, at ang lahat niyang diosdiosan ay aking ihahandusay na sira; sapagka't sa kaupahan sa isang patutot ay kaniyang mga pinisan, at sa kaupahan sa isang patutot ay mangauuwi. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"tagalog": "Sino ang makatatayo sa harap ng kaniyang pagkagalit? at sino ang makatatahan sa kabangisan ng kaniyang galit? ang kaniyang kapusukan ay sumisigalbong parang apoy, at ang mga malaking bato ay nangatitibag niya. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"tagalog": "Narito, ang iyong mga tao sa gitna mo ay mga babae; ang mga pintuang-bayan ng iyong lupain ay nangabubukas ng maluwang sa iyong mga kaaway: nilamon ng apoy ang iyong mga halang. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"tagalog": "Doon ka sasakmalin ng apoy; ihihiwalay ka ng tabak; sasakmalin kang parang uod: magpakarami kang gaya ng uod: magpakarami kang gaya ng balang. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"tagalog": "Narito, hindi baga dahil sa Panginoon ng mga hukbo na ang mga tao ay nagsisigawa para sa apoy, at ang mga bansa ay nangagpapakapagod sa walang kabuluhan? \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"tagalog": "Kahit ang kanilang pilak o ang kanilang ginto man ay hindi makapagliligtas sa kanila sa kaarawan ng kapootan ng Panginoon; kundi ang buong lupain ay masusupok sa pamamagitan ng apoy ng kaniyang paninibugho: sapagka't wawakasan niya, oo, isang kakilakilabot na wakas, nilang lahat na nagsisitahan sa lupain. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"tagalog": "Kaya't hintayin ninyo ako, sabi ng Panginoon, hanggang sa kaarawan na ako'y bumangon sa panghuhuli; sapagka't ang aking pasiya ay pisanin ang mga bansa, upang aking mapisan ang mga kaharian, upang maibuhos ko sa kanila ang aking kagalitan, sa makatuwid baga'y ang aking buong mabangis na galit; sapagka't ang buong lupa ay sasakmalin, ng silakbo ng aking paninibugho. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't ako, sabi ng Panginoon, ay magiging sa kaniya'y isang kutang apoy sa palibot, at ako'y magiging kaluwalhatian sa gitna niya. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Sawayin ka nawa ng Panginoon, Oh Satanas; oo, ang Panginoon na pumili ng Jerusalem ay sumaway nawa sa iyo: di baga ito'y isang dupong na naagaw sa apoy? \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"tagalog": "Narito, aalisan siya ng Panginoon, at kaniyang sisirain sa dagat ang kapangyarihan niya; at siya'y lalamunin ng apoy. \r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"tagalog": "Ibukas mo ang iyong mga pinto, Oh Libano, upang supukin ng apoy ang iyong mga cedro. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"tagalog": "Sa araw na yao'y gagawin kong parang kawali ng apoy sa panggatong ang mga pinakapuno sa Juda at parang sulo na apoy sa gitna ng mga bigkis; at kanilang sasakmalin ang buong bayan sa palibot, sa kanan at sa kaliwa; at ang Jerusalem ay tatahan pa uli sa kaniyang sariling dako, sa makatuwid bagay sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"tagalog": "At aking dadalhin ang ikatlong bahagi sa apoy, at sila'y dadalisayin ko na parang pilak na dalisay, at sila'y susubukin ko na parang pagsubok sa ginto. Sila'y magsisitawag sa aking pangalan, at akin silang didinggin: aking sasabihin, Siya'y bayan ko; at kanilang sasabihin, Ang Panginoon ay aking Dios. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"tagalog": "Oh kung mayroon sana sa inyo na magsara ng mga pinto, upang huwag ninyong mangapaningasan ang apoy sa aking dambana ng walang kabuluhan! Hindi ko kayo kinalulugdan, sabi ng Panginoon ng mga hukbo, ni tatanggap man ako ng handog sa inyong kamay. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"tagalog": "Nguni't sino ang makatatahan sa araw ng kaniyang pagparito? at sino ang tatayo pagka siya'y pakikita? sapagka't siya'y parang apoy ng mangdadalisay, at parang sabon ng mga tagapagpaputi: \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"tagalog": "At ngayon pa'y nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawa't punong kahoy nga na hindi nagbubungang mabuti ay pinuputol at inihahagis sa apoy. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"tagalog": "Sa katotohanan ay binabautismuhan ko kayo sa tubig sa pagsisisi: datapuwa't ang dumarating sa hulihan ko ay lalong makapangyarihan kay sa akin, na hindi ako karapatdapat magdala ng kaniyang pangyapak: siya ang sa inyo'y magbabautismo sa Espiritu Santo at apoy: \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"tagalog": "Nasa kaniyang kamay ang kaniyang kalaykay, at lilinisin niyang lubos ang kaniyang giikan; at titipunin niya ang kaniyang trigo sa bangan, datapuwa't ang dayami ay susunugin sa apoy na hindi mapapatay. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"tagalog": "Bawa't punong kahoy na hindi nagbubunga ng mabuti ay pinuputol, at inihahagis sa apoy. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"tagalog": "Kung paano ang pagtipon sa mga pangsirang damo at pagsunog sa apoy; gayon din ang mangyayari sa katapusan ng sanglibutan. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"tagalog": "At sila'y igagatong sa kalan ng apoy: diyan na nga ang pagtangis at ang pagngangalit ng mga ngipin. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"tagalog": "At sila'y igagatong sa kalan ng apoy: diyan na nga ang pagtangis at ang pagngangalit ng mga ngipin. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"tagalog": "Panginoon, mahabag ka sa aking anak na lalake: sapagka't siya'y himatayin, at lubhang naghihirap; sapagka't madalas na siya'y nagsusugba sa apoy, at madalas sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"tagalog": "At kung ang kamay mo o ang paa mo ay makapagpapatisod sa iyo, ay putulin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na pingkaw o pilay, kay sa may dalawang kamay o dalawang paa na ibulid ka sa apoy na walang hanggan. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"tagalog": "At kung ang mata mo ang makapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na iisa ang mata, kay sa may dalawang mata na ibulid ka sa apoy ng impierno. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"tagalog": "Kung magkagayo'y sasabihin naman niya sa mga nasa kaliwa, Magsilayo kayo sa akin, kayong mga sinumpa, at pasa apoy na walang hanggan na inihanda sa diablo at sa kaniyang mga anghel: \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"tagalog": "At madalas na siya'y inihahagis sa apoy at sa tubig, upang siya'y patayin: datapuwa't kung mayroon kang magagawang anomang bagay, ay maawa ka sa amin, at tulungan mo kami. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"tagalog": "At kung ang kamay mo ay makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok sa buhay na pingkaw, kay sa may dalawang kamay kang mapasa impierno, sa apoy na hindi mapapatay. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"tagalog": "Na doo'y hindi namamatay ang kanilang uod, at hindi namamatay ang apoy. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"tagalog": "At kung ang paa mo'y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"tagalog": "Na doo'y hindi namamatay ang kanilang uod, at hindi namamatay ang apoy. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"tagalog": "At kung ang mata mo'y makapagpapatisod sa iyo, ay dukitin mo: mabuti pa sa iyo ang pumasok sa kaharian ng Dios na may isang mata, kay sa may dalawang mata kang mabulid sa impierno; \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"tagalog": "Na doo'y hindi namamatay ang kanilang uod, at hindi namamatay ang apoy. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"tagalog": "Sapagka't bawa't isa'y aasnan sa pamamagitan ng apoy. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"tagalog": "At si Pedro ay sumunod sa kaniya sa malayo, hanggang sa loob ng looban ng dakilang saserdote; at nakiumpok siya sa mga punong kawal, at nagpapainit sa ningas ng apoy. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"tagalog": "At ngayon pa'y nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawa't punong kahoy nga na di nagbubunga ng mabuti ay pinuputol, at inihahagis sa apoy. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"tagalog": "Ay sumagot si Juan na sinasabi sa kanilang lahat, Katotohanang binabautismuhan ko kayo ng tubig; datapuwa't dumarating ang lalong makapangyarihan kay sa akin; ako'y hindi karapatdapat magkalag ng panali ng kaniyang mga pangyapak: kayo'y babautismuhan niya sa Espiritu Santo at sa apoy: \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"tagalog": "Nasa kaniyang kamay ang kaniyang kalaykay, upang linising lubos ang kaniyang giikan, at tipunin ang trigo sa kaniyang bangan; datapuwa't susunugin niya ang dayami sa apoy na hindi mapapatay. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"tagalog": "At nang makita ito ng mga alagad niyang si Santiago at si Juan, ay nangagsabi, Panginoon, ibig mo bagang magpababa tayo ng apoy mula sa langit, at sila'y pugnawin? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"tagalog": "Ako'y naparito upang maglagay ng apoy sa lupa; at ano pa ang iibigin ko, kung magningas na? \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"tagalog": "Datapuwa't nang araw na umalis sa Sodoma si Lot, ay umulan mula sa langit ng apoy at asupre, at nilipol silang lahat: \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"tagalog": "At nang makapagpadikit nga sila ng apoy sa gitna ng looban, at mangakaupong magkakasama, si Pedro ay nakiumpok sa gitna nila. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"tagalog": "At isang alilang babae, na nakakakita sa kaniya samantalang siya'y nakaupo sa liwanag ng apoy, ay tinitigan siya, at sinabi, Ang taong ito ay kasama rin niya. \r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"tagalog": "Kung ang sinoman ay hindi manatili sa akin, ay siya'y matatapong katulad ng sanga, at matutuyo; at mga titipunin at mga ihahagis sa apoy, at mangasusunog. \r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"tagalog": "Nangakatayo nga doon ang mga alipin at ang mga punong kawal, na nangagpapaningas ng sigang uling; sapagka't maginaw; at sila'y nangagpapainit: at si Pedro rin naman ay kasama nila, na nakatayo at nagpapainit. \r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"tagalog": "Kaya't nang sila'y magsilunsad sa lupa, ay nakakita sila doon ng mga bagang uling, at isda ang nakalagay sa ibabaw, at tinapay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"tagalog": "At sa kanila'y may napakitang mga dilang kawangis ng apoy, na nagkabahabahagi; at dumapo sa bawa't isa sa kanila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"tagalog": "At magpapakita ako ng mga kababalaghan sa langit sa itaas, At mga tanda sa lupa sa ibaba, Dugo, at apoy, at singaw ng usok: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"tagalog": "At nang maganap ang apat na pung taon, ay napakita sa kaniya ang isang anghel sa ilang ng bundok ng Sinai, sa ningas ng apoy sa isang mababang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"tagalog": "At pinagpakitaan kami ng hindi karaniwang kagandahang-loob ng mga barbaro: sapagka't sila'y nagsiga, at tinanggap kaming lahat, dahil sa ulan niyaon, at dahil sa ginaw. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"tagalog": "Datapuwa't pagkapagtipon ni Pablo ng isang bigkis na kahoy at mailagay sa apoy, ay lumabas ang isang ulupong dahil sa init, at kumapit sa kaniyang kamay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"tagalog": "Gayon ma'y ipinagpag niya ang hayop sa apoy, at siya'y hindi nasaktan. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"tagalog": "Kaya't kung ang iyong kaaway ay magutom, pakanin mo; kung siya'y mauhaw, painumin mo: sapagka't sa paggawa mo ng gayon ay mga baga ng apoy ang ibubunton mo sa kaniyang ulo. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"tagalog": "Ang gawa ng bawa't isa ay mahahayag: sapagka't ang araw ang magsasaysay, sapagka't sa pamamagitan ng apoy inihahayag; at ang apoy rin ang susubok sa gawa ng bawa't isa kung ano yaon. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"tagalog": "Kung ang gawa ng sinoman ay masunog, ay malulugi siya: nguni't siya sa kaniyang sarili ay maliligtas; gayon ma'y tulad sa pamamagitan ng apoy. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na maghihiganti sa hindi nagsisikilala sa Dios, at sa kanila na hindi nagsisitalima sa evangelio ng ating Panginoong Jesus: \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinasabi niya tungkol sa mga anghel, Yaong ginagawang mga anghel niya ang mga hangin, At ang kaniyang mga ministro ay ningas ng apoy: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"tagalog": "Nagsipatay ng bisa ng apoy, nangakatanan sa talim ng tabak, nagsilakas sa kahinaan, naging mga makapangyarihan sa pakikipagbaka, nangagpaurong ng mga hukbong taga ibang lupa. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"tagalog": "Sapagka't hindi kayo nagsilapit sa bundok na nahihipo, at nagliliyab sa apoy, at sa kapusikitan, at sa kadiliman, at sa unos, \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"tagalog": "Sapagka't ang Dios natin ay isang apoy na mamumugnaw. \r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"tagalog": "Gayon din naman ang dila ay isang maliit na sangkap, at nagpapalalo ng malalaking bagay. Narito, kung gaano kalaking gubat ang pinagaalab ng lubhang maliit na apoy! \r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"tagalog": "At ang dila'y isang apoy: ang sanglibutan ng kasamaan sa ating mga sangkap ay dili iba't ang dila, na nakakahawa sa buong katawan, at pinagningas ang gulong ng katalagahan, at ang dila'y pinagniningas ng impierno. \r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"tagalog": "Ang inyong ginto at ang inyong pilak ay kinakalawang na; at ang mga kalawang na ito ay siyang magiging patotoo laban sa inyo, at gaya ng apoy na lalamunin ang inyong laman. Kayo'y nagtipon ng inyong mga kayamanan sa mga huling araw. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "Upang ang pagsubok sa inyong pananampalataya na lalong mahalaga kay sa ginto na nasisira bagama't ito'y sinusubok sa pamamagitan ng apoy, ay masumpungan sa ikapupuri at ikaluluwalhati at ikararangal sa pagpapakahayag ni Jesucristo: \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Nguni't ang sangkalangitan ngayon, at ang lupa, sa pamamagitan ng gayon ding salita ay iningatang talaga sa apoy, na itinataan sa araw ng paghuhukom at ng paglipol sa mga taong masama. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"tagalog": "Na ating hinihintay at pinakananasa ang pagdating ng kaarawan ng Dios, na dahil dito'y ang sangkalangitan na nagniningas ay mapupugnaw, at ang mga bagay sa langit ay matutunaw sa matinding init? \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"tagalog": "Gayon din ang Sodoma at Gomorra, at ang mga bayang nasa palibot ng mga ito, na dahil sa pagpapakabuyo sa pakikiapid at sa pagsunod sa ibang laman, ay inilagay na pinakahalimbawa, na sila'y nagbabata ng parusang apoy na walang hanggan. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"tagalog": "At ang iba'y inyong iligtas, na agawin ninyo sa apoy; at ang iba'y inyong kahabagan na may takot; na inyong kapootan pati ng damit na nadungisan ng laman. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"tagalog": "At ang kaniyang ulo at ang kaniyang buhok ay mapuputing gaya ng balahibong maputi ng tupa, gaya ng niebe; at ang kaniyang mga mata ay gaya ng ningas ng apoy; \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"tagalog": "At sa anghel ng iglesia sa Tiatira ay isulat mo: Ang mga bagay na ito ay sinasabi ng Anak ng Dios, na may mga matang gaya ng ningas ng apoy, at ang kaniyang mga paa ay gaya ng tansong binuli: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"tagalog": "Ipinapayo ko sa iyo na ikaw ay bumili sa akin ng gintong dinalisay ng apoy, upang ikaw ay yumaman: at ng mapuputing damit, upang iyong maisuot, at upang huwag mahayag ang iyong kahiyahiyang kahubaran; at ng pangpahid sa mata, na ipahid sa iyong mga mata, upang ikaw ay makakita. \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"tagalog": "At mula sa luklukan ay may lumalabas na kidlat, at mga tinig at mga kulog. At may pitong ilawang apoy na mga nagliliyab sa harapan ng luklukan, na siyang pitong Espiritu ng Dios; \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"tagalog": "At kinuha ng anghel ang pangsuob ng kamangyan; at pinuno niya ng apoy ng dambana, at itinapon sa lupa: at nagkaroon ng mga kulog, at mga tinig, at mga kidlat, at ng isang lindol. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"tagalog": "At humihip ang una, at nagkaroon ng granizo at apoy, na may halong dugo, at itinapon sa lupa: at ang ikatlong bahagi ng lupa ay nasunog, at ang ikatlong bahagi ng mga punong kahoy ay nasunog, at ang lahat ng sariwang damo ay nasunog. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"tagalog": "At humihip ang ikalawang anghel, at ang tulad sa isang malaking bundok na nagliliyab sa apoy ay nabulusok sa dagat: at ang ikatlong bahagi ng dagat ay naging dugo; \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"tagalog": "At nakita kong sa pangitain ang mga kabayo, at ang mga nakasakay dito, na may mga baluting gaya ng apoy at ng jacinto at ng asupre: at ang mga ulo ng mga kabayo ay gaya ng mga ulo ng mga leon; at sa kanilang mga bibig ay lumalabas ang apoy at usok at asupre. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"tagalog": "Sa pamamagitan ng tatlong salot na ito ay napatay ang ikatlong bahagi ng mga tao, sa pamamagitan ng apoy at ng usok at ng asupre, na nangagsisilabas sa kanilang mga bibig. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang malakas na anghel na nanaog na mula sa langit, na nabibihisan ng isang alapaap; at ang bahaghari ay nasa kaniyang ulo, at ang kaniyang mukha ay gaya ng araw, at ang kaniyang mga paa ay gaya ng mga haliging apoy; \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"tagalog": "At kung nasain ng sinoman na sila'y ipahamak, ay apoy ang lumalabas sa kanilang bibig, at lumalamon sa kanilang mga kaaway; at kung nasain ng sinoman na sila'y ipahamak ay kailangan ang mamatay sa ganitong paraan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"tagalog": "At siya'y gumagawa ng mga dakilang tanda, na ano pa't nakapagpapababa ng kahit apoy mula sa langit hanggang sa lupa sa paningin ng mga tao. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay iinom din naman siya ng alak ng kagalitan ng Dios, na nahahandang walang halo sa inuman ng kaniyang kagalitan; at siya'y pahihirapan ng apoy at asupre sa harapan ng mga banal na anghel, at sa harapan ng Cordero: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"tagalog": "At nakita ko ang gaya ng isang dagat na bubog na may halong apoy, at yaong nangagtagumpay sa hayop, at sa kaniyang larawan, at sa bilang ng kaniyang pangalan, ay nangakatayo sa tabi ng dagat na bubog, na may mga alpa ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"tagalog": "At ibinuhos ng ikaapat ang kaniyang mangkok sa araw; at ibinigay nito sa kaniya ng masunog ng apoy ang mga tao. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"tagalog": "At ang sangpung sungay na iyong nakita, at ang hayop, ay siyang nangapopoot sa patutot, at siya'y pababayaan at huhubaran, at kakanin ang kaniyang laman, at siya'y lubos na susupukin ng apoy. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"tagalog": "Kaya't darating sa isang araw ang mga salot sa kaniya, kamatayan at pagluluksa, at gutom; at siya'y lubos na susunugin sa apoy; sapagka't malakas ang Panginoong Dios na humatol sa kaniya. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"tagalog": "At ang kaniyang mga mata ay ningas ng apoy, at sa kaniyang ulo ay maraming diadema; at siya'y may isang pangalang nakasulat, na sinoman ay di nakaaalam kundi siya rin. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"tagalog": "At sinunggaban ang hayop, at kasama niya ang bulaang propeta na gumawa ng mga tanda sa harapan nito, na siyang ipinangdaya sa mga nagsitanggap ng tanda ng hayop at sa mga sumamba sa larawan nito: ang dalawang ito ay inihagis na buhay sa dagatdagatang apoy na nagliliyab sa asupre: \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"tagalog": "At nangagsipanhik sila sa kalaparan ng lupa, at kinubkob ang kampamento ng mga banal, at ang bayang iniibig: at bumaba ang apoy mula sa langit, at sila'y nasupok. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"tagalog": "At ang diablo na dumaya sa kanila ay ibinulid sa dagatdagatang apoy at asupre, na kinaroroonan din naman ng hayop at ng bulaang propeta; at sila'y pahihirapan araw at gabi magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"tagalog": "At ang kamatayan at ang Hades ay ibinulid sa dagatdagatang apoy. Ito ang ikalawang kamatayan, sa makatuwid ay ang dagatdagatang apoy. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"tagalog": "At kung ang sinoman ay hindi nasumpungang nakasulat sa aklat ng buhay, ay ibinulid sa dagatdagatang apoy. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"tagalog": "Nguni't sa mga duwag, at sa mga hindi mananampalataya, at sa mga kasuklamsuklam, at sa mga mamamatay-tao, at sa mga mapakiapid, at sa mga manggagaway, at sa mga mapagsamba sa diosdiosan, at sa lahat na mga sinungaling, ang kanilang bahagi ay sa dagatdagatang nagniningas sa apoy at asupre; na siyang ikalawang kamatayan. \r\n"}}]}}}