{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"tagalog": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"tagalog": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain. \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"tagalog": "At magbaon ka ng lahat na pagkain na kinakain, at imbakin mo sa iyo; at magiging pagkain mo at nila. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"tagalog": "At kanilang tipunin ang lahat ng pagkain nitong mabubuting taon na dumarating, at magkamalig ng trigo sa kapangyarihan ng kamay ni Faraon, na pinakapagkain sa mga bayan at ingatan. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"tagalog": "At ang pagkain ay kamaligin na itaan sa lupain sa pitong taong kagutom na mangyayari sa lupain ng Egipto; upang huwag mapuksa ang lupain sa kagutom. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"tagalog": "At tinipon ni Jose ang lahat na pagkain sa pitong taon na tinamo sa lupain ng Egipto: at inimbak ang nangasabing pagkain sa mga bayan; na ang pagkain sa bukid na nasa palibot ng bawa't bayan ay inimbak sa bawa't kinauukulan ding bayan. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"tagalog": "At nakita ni Jose ang kaniyang mga kapatid, at kaniyang nangakilala, datapuwa't siya'y nagkunwaring iba sa kanila, at sila'y kinausap niya ng magilas; at sinabi sa kanila, Saan kayo nagsipanggaling? At sinabi nila, Sa lupain ng Canaan, upang bumili ng pagkain. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"tagalog": "At kanilang sinabi sa kaniya, Hindi panginoon ko, kundi ang iyong mga lingkod ay nagsiparito upang bumili ng pagkain. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"tagalog": "At sinabi sa amin ng lalaking yaon, ng panginoon sa lupain, Dito ko makikilala na kayo'y mga taong tapat: magiwan kayo sa akin ng isa sa inyong magkakapatid, at magsipagdala kayo ng trigo dahil sa kagutom sa inyong mga bahay, at kayo'y yumaon. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"tagalog": "At nangyari, nang makain na nila ang trigong kanilang dinala mula sa Egipto, na sinabi sa kanila ng kanilang ama, Kayo'y pumaroong muli, ibili ninyo tayo ng kaunting pagkain. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"tagalog": "Kung pasasamahin mo sa amin ang aming kapatid, ay bababa kami, at ibibili ka namin ng pagkain. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"tagalog": "At sinabi nila, Oh panginoon ko, tunay na kami ay bumaba ng una na bumili ng pagkain: \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"tagalog": "At nagdala kami ng ibang salapi sa aming kamay upang ibili ng pagkain; hindi namin nalalaman kung sino ang naglagay ng aming salapi sa aming mga bayong. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"tagalog": "At kaniyang iniutos sa katiwala ng kaniyang bahay, na sinasabi, Punuin mo ng mga pagkain ang mga bayong ng mga lalaking ito, kung gaano ang kanilang madadala: at ilagay mo ang salapi ng bawa't isa sa labi ng kanikaniyang bayong. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"tagalog": "At sinabi ng aming ama, Pumaroon kayo uli, ibili ninyo tayo ng kaunting pagkain. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"tagalog": "At mangyayari sa pag-aani ay inyong ibibigay ang ikalimang bahagi kay Faraon, at ang apat na bahagi ay sa inyo, sa binhi sa bukid at sa inyong pagkain, at sa inyong mga kasangbahay, at pinakapagkain sa inyong mga bata. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"tagalog": "Kung siya'y magasawa sa iba, ang kaniyang pagkain, ang kaniyang damit at ang kaniyang kapangyarihang pagkaasawa ay hindi niya babawasan. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"tagalog": "At susunugin ng saserdote sa ibabaw ng dambana: pagkaing handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"tagalog": "At mga susunugin ng saserdote sa ibabaw ng dambana; pagkaing handog nga na pinaraan sa apoy na pinakamasarap na amoy: lahat ng taba ay sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"tagalog": "At pagka kayo'y papasok sa lupain, at nakapagtanim na kayo ng sarisaring punong kahoy na pagkain, ay aariin ninyo ang bunga niyaon na parang hindi sa tuli: tatlong taong aariin ninyong parang hindi sa tuli; hindi kakanin. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"tagalog": "At pagkalubog ng araw, ay magiging malinis siya; at pagkatapos ay makakakain ng mga banal na bagay, sapagka't siya niyang tinapay. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"tagalog": "Kaniyang hinahatulan ng matuwid ang ulila at babaing bao, at iniibig ang taga ibang lupa, na binibigyan niya ng pagkain at kasuutan. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"tagalog": "At ang mga lalake sa Israel ay namanglaw nang araw na yaon: sapagka't ibinilin ni Saul sa bayan, na sinasabi, Sumpain ang lalake na kumain ng anomang pagkain hanggang sa kinahapunan, at ako'y nakaganti sa aking mga kaaway. Sa gayo'y wala sinoman sa bayan na lumasap ng pagkain. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"tagalog": "Nang magkagayo'y sumagot ang isa sa bayan, at nagsabi, Ibiniling mahigpit ng iyong ama sa bayan na may sumpa, na sinasabi, Sumpain ang tao na kumain ng pagkain sa araw na ito. At ang bayan ay pata. \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"tagalog": "At iyong bubukirin ang lupain para sa kaniya, ninyo ng iyong mga anak, at ng iyong mga bataan at iyong dadalhin dito ang mga bunga, upang ang anak ng iyong panginoon ay magkaroon ng tinapay na makakain: nguni't si Mephiboseth na anak ng iyong panginoon ay kakain ng tinapay kailan man sa aking dulang. Si Siba nga ay may labing limang anak at dalawang pung bataan. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"tagalog": "Ang aking mga bataan ay magsisipagbaba mula sa Libano hanggang sa dagat: at aking gagawing mga balsa upang dumaan sa dagat hanggang sa dakong iyong pagtuturuan sa akin, at aking ipakakalag doon, at iyong tatanggapin: at iyong tutuparin ang aking nasa, sa pagbibigay ng pagkain sa aking sangbahayan. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"tagalog": "At binigyan ni Salomon si Hiram ng dalawang pung libong takal na trigo na pinaka pagkain ng kaniyang sangbahayan, at dalawang pung takal na taganas na langis; ganito binigyan ni Salomon si Hiram sa taon-taon. \r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"tagalog": "Ako'y hindi humiwalay sa utos ng kaniyang mga labi; aking pinagyaman ang mga salita ng kaniyang bibig ng higit kay sa aking kailangang pagkain. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"tagalog": "Narito, gaya ng mga mabangis na asno sa ilang, sila'y nagsisilabas sa kanilang gawa, na nagsisihanap na masikap ng pagkain; ang ilang ay siyang nagbibigay sa kanila ng pagkaing ukol sa kanilang mga anak. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"tagalog": "Sinong naghahanda sa uwak ng pagkain niya, pagka ang kaniyang mga inakay ay nagsisidaing sa Dios, at nagsisigala sa kakulangan ng pagkain. \r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"tagalog": "Tunay na ang mga bundok ay naglalabas sa kaniya ng pagkain; na pinaglalaruan ng lahat ng mga hayop sa parang. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"tagalog": "Kumain ang tao ng tinapay ng makapangyarihan: pinadalhan niya sila ng pagkain hanggang sa nangabusog. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"tagalog": "Kaniyang pinatutubo ang damo para sa mga hayop, at ang gugulayin sa paglilingkod sa tao: upang siya'y maglabas ng pagkain sa lupa: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"tagalog": "Siya'y nagbibigay ng pagkain sa lahat ng kinapal: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"tagalog": "Na nagsasagawa ng kahatulan sa napipighati; na nagbibigay ng pagkain sa gutom: pinawawalan ng Panginoon ang mga bilanggo; \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"tagalog": "Siya'y nagbibigay sa hayop ng kaniyang pagkain. At sa mga inakay na uwak na nagsisidaing. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"tagalog": "Naghahanda ng kaniyang pagkain sa taginit, at pinipisan ang kaniyang pagkain sa pagaani. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"tagalog": "Maraming pagkain ang nasa pagsasaka ng dukha: nguni't may napapahamak dahil sa kawalan ng kaganapan. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"tagalog": "At magkakaroon ng kasiyahang gatas ng kambing sa iyong pagkain, sa pagkain ng iyong sangbahayan; at pagkain sa iyong mga alilang babae. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"tagalog": "Ang mapagkailangan na pumipighati sa dukha ay parang bugso ng ulan na hindi nagiiwan ng pagkain. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"tagalog": "Ilayo mo sa akin ang walang kabuluhan at ang mga kasinungalingan: huwag mo akong bigyan ng kahit karalitaan o kayamanan man; pakanin mo ako ng pagkain na kailangan ko: \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"tagalog": "Siya'y parang mga sasakyang dagat ng kalakal; nagdadala siya ng kaniyang pagkain mula sa malayo. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"tagalog": "Narito nga, iniunat ko ang aking kamay sa iyo, at binawasan ko ang iyong karaniwang pagkain, at ibinigay kita sa balang maibigan ng nangagtatanim sa iyo, na mga anak na babae ng mga Filisteo, na nangapapahiya sa iyong kalibugan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"tagalog": "At ang labis sa haba, na nauukol sa banal na alay, magiging sangpung libo sa dakong silanganan, at sangpung libo sa dakong kalunuran; at magiging ukol sa banal na alay; at ang bunga niyaon ay magiging pinakapagkain sa nagsisigawa sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"tagalog": "At gayon man ay hindi nagpabayang di nagbigay patotoo, tungkol sa kaniyang sarili, na gumawa ng mabuti at nagbigay sa inyo ng ulang galing sa langit at ng mga panahong sagana, na pinupuno ang inyong mga puso ng pagkain at ng katuwaan. \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"tagalog": "At ang nagbibigay ng binhi sa naghahasik at ng tinapay na pinakapagkain, ay magbibigay at magpaparami ng inyong binhi upang ihasik, at magdaragdag ng mga bunga ng inyong katuwiran: \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"tagalog": "Nguni't kung tayo'y may pagkain at pananamit ay masisiyahan na tayo doon. \r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"tagalog": "Kung ang isang kapatid na lalake o babae ay hubad at walang kakanin araw-araw, \r\n"}}]}}}