{"topics": {"perfect": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 9, "word": {"tagalog": "Ito ang mga lahi ni Noe. Si Noe ay lalaking matuwid at sakdal noong kapanahunan niya: si Noe ay lumalakad na kasama ng Dios. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 1, "word": {"tagalog": "At nang si Abram ay may siyam na pu't siyam na taon, ay napakita ang Panginoon kay Abram, at sa kaniya'y nagsabi, Ako ang Dios na Makapangyarihan sa lahat lumakad ka sa harapan ko, at magpakasakdal ka. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 21, "word": {"tagalog": "At sinomang maghandog sa Panginoon ng haing handog tungkol sa kapayapaan, sa pagtupad ng isang panata o kaya'y kusang handog, na mula sa bakahan o sa kawan ay kinakailangang sakdal, upang tanggapin; anomang kapintasan ay huwag magkakaroon. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 13, "word": {"tagalog": "Ikaw ay magpapakasakdal sa Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 15, "word": {"tagalog": "Isang tunay at tapat na takalan magkakaroon ka; isang tunay at tapat na takalan magkakaroon ka: upang ang iyong mga araw ay tumagal sa ibabaw ng lupaing ibinibigay sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 4, "word": {"tagalog": "Siya ang Bato, ang kaniyang gawa ay sakdal; Sapagka't lahat niyang daan ay kahatulan: Isang Dios na tapat at walang kasamaan, Matuwid at banal siya. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 41, "word": {"tagalog": "Kaya sinabi ni Saul sa Panginoon, sa Dios ng Israel, Ituro mo ang matuwid. At si Jonathan at si Saul ay napili: nguni't ang bayan ay nakatanan. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 31, "word": {"tagalog": "Tungkol sa Dios, ang kaniyang lakad ay sakdal; Ang salita ng Panginoon ay subok; Siya'y kalasag sa lahat ng sa kaniya'y kumakanlong. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"tagalog": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 61, "word": {"tagalog": "Kaya't maging sakdal nawa ang inyong puso sa Panginoon nating Dios, na magsilakad sa kaniyang mga palatuntunan, at ingatan ang kaniyang mga utos, gaya sa araw na ito. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 4, "word": {"tagalog": "Sapagka't nangyari, nang si Salomon ay matanda na, iniligaw ng kaniyang mga asawa ang kaniyang puso sa ibang mga dios: at ang kaniyang puso ay hindi naging sakdal sa Panginoon niyang Dios, na gaya ng puso ni David na kaniyang ama. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"tagalog": "At siya'y lumakad sa lahat ng mga kasalanan ng kaniyang ama na ginawa nito na una sa kaniya: at ang kaniyang puso ay hindi sakdal sa Panginoon niyang Dios, na gaya ng puso ni David na kaniyang magulang. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 14, "word": {"tagalog": "Nguni't ang matataas na dako ay hindi inalis: gayon ma'y ang puso ni Asa ay sakdal sa Panginoon sa lahat ng kaniyang kaarawan. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 3, "word": {"tagalog": "Idinadalangin ko sa iyo, Oh Panginoon, na iyong alalahanin, kung paanong ako'y lumakad sa harap mo sa katotohanan, at may dalisay na puso at gumawa ng mabuti sa iyong paningin. At si Ezechias ay umiyak na mainam. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 38, "word": {"tagalog": "Lahat ng mga ito na mga lalaking mangdidigma na makahahanay sa pagbabaka, ay nagsiparoong may sakdal na puso sa Hebron, upang gawing hari si David sa buong Israel: at ang lahat na nangalabi sa Israel ay nagkaisang loob din naman upang gawing hari si David. \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 9, "word": {"tagalog": "At ikaw, Salomon na aking anak, kilalanin mo ang Dios ng iyong ama, at paglingkuran mo siya ng sakdal na puso at ng kusang pagiisip: sapagka't sinasaliksik ng Panginoon ang lahat na puso, at naaalaman ang lahat na akala ng pagiisip: kung iyong hanapin siya, ay masusumpungan siya sa iyo; nguni't kung pabayaan mo siya, kaniyang itatakwil ka magpakailan man. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 9, "word": {"tagalog": "Nang magkagayo'y nagalak ang bayan, dahil sa sila'y nangaghandog na kusa, sapagka't sila'y may dalisay na puso na nangaghandog na kusa sa Panginoon: at si David naman na hari ay nagalak ng dakilang pagkagalak. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 19, "word": {"tagalog": "At bigyan mo naman si Salomon na aking anak ng sakdal na puso, upang ingatan ang iyong mga utos, ang iyong mga patotoo, at ang iyong mga palatuntunan, at upang gawin ang lahat na bagay na ito, at upang itayo ang templo, na siyang aking ipinaghanda. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"tagalog": "At ang mga bulaklak, at ang mga ilawan at ang mga gunting, na ginto, at yao'y dalisay na ginto; \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 16, "word": {"tagalog": "Ang lahat ngang gawain ni Salomon ay nahanda sa araw ng pagtatayo ng bahay ng Panginoon, at hanggang sa natapos. Sa gayo'y nayari ang bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 17, "word": {"tagalog": "Nguni't ang mga mataas na dako ay hindi inalis sa Israel: gayon ma'y ang puso ni Asa ay sakdal sa lahat ng kaniyang mga kaarawan. \r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 9, "word": {"tagalog": "Sapagka't ang mga mata ng Panginoon ay nagsisiyasat sa palibot ng buong lupa, upang pakilala na matibay sa ikagagaling ng mga yaon na ang puso ay sakdal sa kaniya. Ikaw ay gumawang may kamangmangan; sapagka't mula ngayo'y magkakaroon ka ng mga pakikipagdigma. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"tagalog": "At kaniyang binilinan sila, na sinasabi, Ganito ang inyong gagawin, sa takot sa Panginoon, na may pagtatapat, at may sakdal na puso. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"tagalog": "Sa gayo'y nagsigawa ang mga manggagawa, at ang gawa ay nayari sa pamamagitan nila, at kanilang itinayo ang bahay ng Dios sa kaniyang kalagayan, at pinatibay. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng matuwid sa harap ng mga mata ng Panginoon, nguni't hindi ng sakdal na puso. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"tagalog": "Si Artajerjes, na hari ng mga hari, kay Ezra na saserdote, na kalihim sa kautusan ng Dios ng langit, na sakdal at iba pa. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"tagalog": "May isang lalake sa lupain ng Uz, na ang pangalan ay Job; at ang lalaking yaon ay sakdal at matuwid, at natatakot sa Dios, at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios, at humihiwalay sa kasamaan: at siya'y namamalagi sa kaniyang pagtatapat, bagaman ako'y kinilos mo laban sa kaniya, upang ilugmok siya ng walang kadahilanan. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"tagalog": "Narito, hindi itatakuwil ng Dios ang sakdal na tao, ni aalalayan man niya ang mga manggagawa ng kasamaan. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 20, "word": {"tagalog": "Kahiman ako'y matuwid, ang aking sariling bibig ay hahatol sa akin: kahiman ako'y sakdal patototohanan niya akong masama. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"tagalog": "Ako'y sakdal; hindi ko talos ang aking sarili; aking niwalang kabuluhan ang aking buhay. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 22, "word": {"tagalog": "Lahat ay isa; kaya't aking sinasabi: kaniyang ginigiba ang sakdal at ang masama. \r\n"}}, {"book": "Job", "chapter": 11, "verse": 7, "word": {"tagalog": "Masusumpungan mo ba ang Dios sa pagsaliksik? Masusumpungan mo ba sa kasakdalan ang Makapangyarihan sa lahat? \r\n"}}, {"book": "Job", "chapter": 15, "verse": 29, "word": {"tagalog": "Hindi siya yayaman, o mamamalagi man ang kaniyang pag-aari. Ni di lalawak sa lupa ang kaniyang mga tinatangkilik. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 3, "word": {"tagalog": "May kasayahan ba sa Makapangyarihan sa lahat na ikaw ay matuwid? O may pakinabang ba sa kaniya na iyong pinasasakdal ang iyong mga lakad? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 3, "word": {"tagalog": "Ang tao'y naglalagay ng wakas sa kadiliman, at sumisiyasat hanggang sa kalayulayuang hangganan ng mga bato ng kadiliman at salimuot na kadiliman. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"tagalog": "Sapagka't tunay na ang aking mga salita ay hindi kabulaanan: Siyang sakdal sa kaalaman ay sumasaiyo. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"tagalog": "Nalalaman mo ba ang mga pagtitimbang ng mga alapaap, ang kagilagilalas na mga gawa niya na sakdal sa kaalaman? \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 30, "word": {"tagalog": "Tungkol sa Dios ang kaniyang lakad ay sakdal: ang salita ng Panginoon ay subok; siya'y kalasag ng lahat na nanganganlong sa kaniya, \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"tagalog": "Ang Dios na nagbibigkis sa akin ng kalakasan, at nagpapasakdal sa aking lakad. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"tagalog": "Ang kautusan ng Panginoon ay sakdal, na nagsasauli ng kaluluwa: ang patotoo ng Panginoon ay tunay, na nagpapapantas sa hangal. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 37, "word": {"tagalog": "Tandaan mo ang sakdal na tao, at masdan mo ang matuwid: sapagka't may isang maligayang wakas sa taong may kapayapaan. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 2, "word": {"tagalog": "Mula sa Sion na kasakdalan ng kagandahan, sumilang ang Dios. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"tagalog": "Upang kanilang maihilagpos sa sakdal sa mga lihim na dako: biglang inihihilagpos nila sa kaniya at hindi natatakot. \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"tagalog": "Ako'y magpapakapantas sa sakdal na lakad: Oh kailan ka pasasa akin? Ako'y lalakad sa loob ng aking bahay na may sakdal na puso. \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"tagalog": "Ang mga mata ko'y itititig ko sa mga tapat sa lupain, upang sila'y makatahan na kasama ko: siya na lumalakad sa sakdal na daan, siya'y mangangasiwa sa akin. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 96, "word": {"tagalog": "Aking nakita ang wakas ng buong kasakdalan; nguni't ang utos mo'y totoong malawak. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"tagalog": "Pasasakdalin ng Panginoon ang tungkol sa akin: ang iyong kagandahang-loob, Oh Panginoon, ay magpakailan man; huwag mong pabayaan ang mga gawa ng iyong sariling mga kamay. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 16, "word": {"tagalog": "Nakita ng iyong mga mata ang aking mga sangkap na di sakdal, at sa iyong aklat ay pawang nangasulat, kahit na ang mga araw na itinakda sa akin, nang wala pang anoman sa kanila, \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 22, "word": {"tagalog": "Aking ipinagtatanim sila ng lubos na kapootan: sila'y naging mga kaaway ko. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't ang matuwid ay tatahan sa lupain, at ang sakdal ay mamamalagi roon. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 18, "word": {"tagalog": "Nguni't ang landas ng matuwid ay parang maliyab na liwanag, na sumisilang ng higit at higit sa sakdal na araw. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 5, "word": {"tagalog": "Ang katuwiran ng sakdal ay magtuturo ng kaniyang lakad: nguni't mabubuwal ang masama dahil sa kaniyang sariling kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"tagalog": "Sapagka't bago magani, pagka ang bulaklak ay nalagas, at ang bulaklak ay nagiging ubas na nahihinog, kaniyang puputulin ng karit na pangkapon ang mga usbong, at ang mga ladlad na sanga ay kaniyang aalisin at puputulin. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 3, "word": {"tagalog": "Iyong iingatan siya sa lubos na kapayapaan, na ang pagiisip ay sumasa iyo: sapagka't siya'y tumitiwala sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 3, "word": {"tagalog": "At nagsabi, Idinadalangin ko sa iyo; Oh Panginoon, na iyong alalahanin, kung paanong ako'y lumakad sa harap mo sa katotohanan, at may dalisay na puso, at gumawa ng mabuti sa iyong paningin. At si Ezechias ay umiyak ng di kawasa. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 19, "word": {"tagalog": "Sino ang bulag kundi ang aking lingkod? o ang bingi, na gaya ng aking sugo na aking sinusugo? sino ang bulag na gaya niya na nasa kapayapaan sa akin, at bulag na gaya ng lingkod ng Panginoon? \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 9, "word": {"tagalog": "Nguni't ang dalawang bagay na ito ay darating sa iyo sa isang sangdali, sa isang araw, ang pagkawala ng mga anak at pagkabao; sa kanilang karamihan ay darating sa iyo, sa karamihan ng iyong panggagaway, at sa totoong kasaganaan ng iyong mga enkanto. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 20, "word": {"tagalog": "Ang galit ng Panginoon ay hindi mapaparam, hanggang sa kaniyang magawa, at hanggang sa kaniyang maisagawa ang haka ng kaniyang puso: sa mga huling araw ay lubos ninyong mauunawa. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"tagalog": "Lahat na nangagdaraan ay ipinapakpak ang kanilang kamay sa iyo; sila'y nagsisisutsot at iginagalaw ang kanilang ulo sa anak na babae ng Jerusalem, na sinasabi, Ito baga ang bayan na tinatawag ng mga tao Ang kasakdalan ng kagandahan, Ang kagalakan ng buong lupa? \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 14, "word": {"tagalog": "At ang iyong kabantugan ay nangalat sa gitna ng mga bansa dahil sa iyong kagandahan; sapagka't naging sakdal dahil sa aking kamahalan na aking inilagay sa iyo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 3, "word": {"tagalog": "At sabihin mo sa Tiro, Oh ikaw na tumatahan sa pasukan sa dagat, na ikaw ang mangangalakal sa mga bansa sa maraming pulo, ganito ang sabi ng Panginoong Dios: Ikaw, Oh Tiro, nagsabi, Ako'y sakdal sa kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 4, "word": {"tagalog": "Ang iyong mga hangganan ay nangasa kalaliman ng mga dagat, ang nagsipagtayo sa iyo ay nangagpasakdal ng iyong kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"tagalog": "Ang mga lalake sa Arvad na kasama ng iyong hukbo ay nangasa ibabaw ng iyong mga kuta sa palibot, at ang mga matatapang ay nasa iyong mga moog; kanilang isinabit ang kanilang mga kalasag sa iyong mga kuta sa palibot; kanilang pinasakdal ang iyong kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"tagalog": "Anak ng tao, panaghuyan mo ang hari sa Tiro, at sabihin mo sa kaniya, Ganito ang sabi ng Panginoong Dios, iyong tinatatakan ang kabuoan, na puno ng karunungan, at sakdal sa kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 15, "word": {"tagalog": "Ikaw ay sakdal sa iyong mga lakad mula sa araw na ikaw ay lalangin, hanggang sa ang kalikuan ay nasumpungan sa iyo. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"tagalog": "Kayo nga'y mangagpakasakdal, na gaya ng inyong Ama sa kalangitan na sakdal. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 36, "word": {"tagalog": "At ipinamamanhik nila sa kaniya na ipahipo man lamang sa kanila ang laylayan ng kaniyang damit: at ang lahat ng nangagsihipo ay pawang nagsigaling. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Kung ibig mong maging sakdal, humayo ka, ipagbili mo ang tinatangkilik mo, at ibigay mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"tagalog": "At sinabi nila sa kaniya, Naririnig mo baga ang sinasabi ng mga ito? At sinabi sa kanila ni Jesus, Oo: kailan man baga'y hindi ninyo nabasa, Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong nilubos ang pagpupuri? \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"tagalog": "Ay minagaling ko naman, pagkasiyasat na lubos ng pangyayari ng lahat ng mga bagay mula nang una, na isulat sa iyong sunodsunod, kagalanggalang na Teofilo; \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 40, "word": {"tagalog": "Hindi higit ang alagad sa kaniyang guro: datapuwa't ang bawa't isa, pagka naging sakdal, ay nagiging katulad ng kaniyang guro. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"tagalog": "At ang nahulog sa dawagan, ay ito ang nangakinig, at samantalang sila'y nagsisiyaon sa kanilang lakad ay iniinis sila ng mga pagsusumakit at mga kayamanan at mga kalayawan sa buhay na ito, at hindi nangagbubunga ng kasakdalan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"tagalog": "At sinabi niya sa kanila, Magsiparoon kayo, at inyong sabihin sa sorrang yaon, Narito, nagpapalabas ako ng mga demonio at nagpapagaling ngayon at bukas, at ako'y magiging sakdal sa ikatlong araw. \r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"tagalog": "Ako'y sa kanila, at ikaw ay sa akin, upang sila'y malubos sa pagkakaisa; upang makilala ng sanglibutan na ikaw ang sa akin ay nagsugo, at sila'y iyong inibig, na gaya ko na inibig mo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"tagalog": "At sa pamamagitan ng pananampalataya sa kaniyang pangalan ay pinalakas ng kaniyang pangalan ang taong ito, na inyong nakikita at nakikilala: oo, ang pananampalataya na sa pamamagitan niya'y nagkaloob sa kaniya nitong lubos na kagalingan sa harapan ninyong lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 26, "word": {"tagalog": "At siya'y nagpasimulang magsalita ng buong tapang sa sinagoga. Datapuwa't nang siya'y marinig ni Priscila at ni Aquila, ay kanilang isinama siya, at isinaysay sa kaniya ang daan ng Panginoon ng lalong maingat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"tagalog": "Ako'y Judio, na ipinanganak sa Tarso ng Cilicia, datapuwa't pinapagaral sa bayang ito, sa paanan ni Gamaliel, na tinuruan alinsunod sa mahigpit na kaparaanan ng kautusan ng ating mga magulang, palibhasa'y masikap tungkol sa Dios, na gaya ninyong lahat ngayon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 15, "word": {"tagalog": "Ngayon nga kayo pati ng Sanedrin ay mangagpahiwatig sa pangulong kapitan na siya'y ipapanaog niya sa inyo, na waring ibig ninyong mahatulan ng lalong ganap ang sakdal tungkol sa kaniya: at kami, bago siya dumating ay nangahanda upang siya'y patayin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 20, "word": {"tagalog": "At sinabi niya, Pinagkasunduan ng mga Judio na sa iyo'y ipamanhik na iyong ipapanaog bukas si Pablo sa Sanedrin, na waring ikaw ay may sisiyasating lalong ganap tungkol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"tagalog": "Datapuwa't si Felix, na may lalong ganap nang pagkatalastas tungkol sa Daan, ay ipinagpaliban sila, na sinasabi, Paglusong ni Lisias na pangulong kapitan, ay pasisiyahan ko ang inyong usap. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"tagalog": "At huwag kayong magsiayon sa sanglibutang ito: kundi magiba kayo sa pamamagitan ng pagbabago ng inyong pagiisip, upang mapatunayan ninyo kung alin ang mabuti at kaayaaya at lubos na kalooban ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"tagalog": "Ngayo'y ipinamamanhik ko sa inyo, mga kapatid, sa pamamagitan ng pangalan ng ating Panginoong Jesucristo, na kayong lahat ay mangagsalita ng isa lamang bagay, at huwag mangagkaroon sa inyo ng mga pagkakabahabahagi; kundi kayo'y mangalubos sa isa lamang pagiisip at isa lamang paghatol. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"tagalog": "Gayon man, ay nangagsasalita kami ng karunungan sa mga may gulang: bagaman hindi ng karunungan ng sanglibutang ito, o ng mga may kapangyarihan sa sanglibutang ito, na ang mga ito'y nangauuwi sa wala: \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 10, "word": {"tagalog": "Datapuwa't kung dumating ang sakdal, ang bahagya ay matatapos. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"tagalog": "Yamang taglay natin ang mga pangakong ito, mga minamahal, ay magsipaglinis tayo sa lahat ng karumihan ng laman at ng espiritu, na pakasakdalin ang kabanalan sa takot sa Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagka't ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kaya't bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 9, "word": {"tagalog": "Sapagka't kami'y natutuwa kung kami'y mahihina, at kayo'y malalakas: at ito naman ang idinadalangin namin, sa makatuwid baga'y ang inyong pagkasakdal. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"tagalog": "Sa katapustapusan, mga kapatid, paalam na. Mangagpakasakdal kayo; mangaaliw kayo; mangagkaisa kayo ng pagiisip; mangabuhay kayo sa kapayapaan: at ang Dios ng pagibig at ng kapayapaan ay sasa inyo. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 3, "word": {"tagalog": "Napakamangmang na baga kayo? kayong nagpasimula sa Espiritu, ngayo'y nangagpapakasakdal kayo sa laman? \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 12, "word": {"tagalog": "Sa ikasasakdal ng mga banal, sa gawaing paglilingkod sa ikatitibay ng katawan ni Cristo: \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"tagalog": "Hanggang sa abutin nating lahat ang pagkakaisa ng pananampalataya, at ang pagkakilala sa Anak ng Dios, hanggang sa lubos na paglaki ng tao, hanggang sa sukat ng pangangatawan ng kapuspusan ni Cristo: \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"tagalog": "Hindi sa ako'y nagtamo na, o ako'y nalubos na: kundi nagpapatuloy ako, baka sakaling maabot ko yaong ikinaaabot naman sa akin ni Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"tagalog": "Kaya nga, kung ilan tayong mga sakdal, ay magisip ng gayon: at kung sa anoma'y nangagkakaiba kayo ng iniisip ay ipahahayag naman ito sa inyo ng Dios: \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"tagalog": "Na siya naming inihahayag, na pinaaalalahanan ang bawa't tao at tinuturuan ang bawa't tao, sa buong karunungan, upang maiharap naming sakdal kay Cristo ang bawa't tao; \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 14, "word": {"tagalog": "At sa ibabaw ng lahat ng mga bagay na ito ay mangagbihis kayo ng pagibig na siyang tali ng kasakdalan. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"tagalog": "Binabati kayo ni Epafras, na isa sa inyo, na lingkod ni Cristo Jesus, na siyang laging nagsisikap dahil sa inyo sa kaniyang pananalangin, upang kayo'y magsitatag na mga sakdal at lubos na tiwasay sa lahat na kalooban ng Dios. \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"tagalog": "Gabi't araw ay idinadalangin naming buong ningas na aming makita ang inyong mukha, at aming malubos ang inyong pananampalataya. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 2, "word": {"tagalog": "Sapagka't kayo rin ang mga lubos na nangakakaalam, na ang pagdating ng kaarawan ng Panginoon ay gaya ng magnanakaw sa gabi. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 17, "word": {"tagalog": "Upang ang tao ng Dios ay maging sakdal, tinuruang lubos sa lahat ng mga gawang mabuti. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 10, "word": {"tagalog": "Sapagka't marapat sa kaniya na pinagukulan ng lahat ng mga bagay, at sa pamamagitan niya ang lahat ng mga bagay, sa pagdadala ng maraming anak sa kaluwalhatian na gawing sakdal siyang may gawa ng kaligtasan nila sa pamamagitan ng mga sakit. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"tagalog": "At nang siya'y mapaging sakdal, ay siya ang gumawa ng walang hanggang kaligtasan ng lahat na mga nagsisitalima sa kaniya; \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"tagalog": "Kaya't tayo'y tumigil na ng pagsasalita ng mga unang simulain ng aral ni Cristo, at tayo'y mangagpatuloy sa kasakdalan; na huwag nating ilagay na muli ang kinasasaligan ng pagsisisi sa mga patay na gawa, at ng pananampalataya sa Dios, \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 11, "word": {"tagalog": "Ngayon kung may kasakdalan nga sa pamamagitan ng pagkasaserdote ng mga Levita (sapagka't sa ilalim nito ay tinanggap ng bayan ang kautusan), anong kailangan pa na magbangon ang ibang saserdote, ayon sa pagkasaserdote ni Melquisedec at hindi ibilang ayon sa pagkasaserdote ni Aaron? \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"tagalog": "(Sapagka't ang kautusan ay walang anomang pinasasakdal), at may pagpapasok ng isang pagasang lalong magaling, na sa pamamagitan nito ay nagsisilapit tayo sa Dios. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"tagalog": "Na yao'y isang talinghaga ng panahong kasalukuyan; ayon dito ay inihahandog ang mga kaloob at ang mga hain, tungkol sa budhi, na hindi magpapasakdal sa sumasamba, \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 11, "word": {"tagalog": "Nguni't pagdating ni Cristo na dakilang saserdote ng mabubuting bagay na darating, sa pamamagitan ng lalong malaki at lalong sakdal na tabernakulo, na hindi gawa ng mga kamay, sa makatuwid baga'y hindi sa paglalang na ito, \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 1, "word": {"tagalog": "Sapagka't ang kautusan na may isang anino ng mabubuting bagay na darating, hindi ang tunay na larawan ng mga bagay, kailan pa man ay di maaaring magpasakdal sa mga nagsisilapit sa pamamagitan ng mga hain na laging inihahandog sa taon-taon. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 14, "word": {"tagalog": "Sapagka't sa pamamagitan ng isang paghahandog ay kaniyang pinasakdal magpakailan man ang mga pinapagiging-banal. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 40, "word": {"tagalog": "Na ipinaghanda ng Dios ng lalong mabuting bagay tungkol sa atin, upang sila'y huwag maging sakdal ng bukod sa atin. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"tagalog": "Sa pangkalahatang pulong at iglesia ng mga panganay na nangatatala sa langit, at sa Dios na Hukom ng lahat, at mga espiritu ng mga taong ganap na pinasakdal, \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"tagalog": "Ay pakasakdalin nawa niya kayo sa bawa't mabuting gawa upang gawin ang kanyang kalooban, na gawin sa atin ang nakalulugod sa paningin niya, sa pamamagitan ni Jesucristo; na mapasa kaniya nawa ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"tagalog": "At inyong pabayaan na ang pagtitiis ay magkaroon ng sakdal na gawa, upang kayo'y maging sakdal at ganap, na walang anoman kakulangan. \r\n"}}, {"book": "James", "chapter": 1, "verse": 17, "word": {"tagalog": "Ang bawa't mabuting kaloob at ang bawa't sakdal na kaloob ay pawang buhat sa itaas, na bumababa mula sa Ama ng mga ilaw, na walang pagbabago, ni kahit anino man ng pagiiba. \r\n"}}, {"book": "James", "chapter": 1, "verse": 25, "word": {"tagalog": "Nguni't ang nagsisiyasat ng sakdal na kautusan, ang kautusan ng kalayaan, at nananatiling gayon, na hindi tagapakinig na lumilimot, kundi tagatupad na gumagawa, ay pagpapalain ang taong ito sa kaniyang ginagawa. \r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"tagalog": "Nakikita mo na ang pananampalataya ay gumagawang kalakip ng kaniyang mga gawa, at sa pamamagitan ng mga gawa ay naging sakdal ang pananampalataya; \r\n"}}, {"book": "James", "chapter": 3, "verse": 2, "word": {"tagalog": "Sapagka't sa maraming mga bagay tayong lahat ay nangatitisod. Kung ang sinoman ay hindi natitisod sa salita, ay isang taong sakdal ang gayon, may kaya rin namang makapigil ng buong katawan. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"tagalog": "At ang Dios ng buong biyaya na sa inyo'y tumawag sa kaniyang walang hanggang kaluwalhatian kay Cristo, pagkatapos na kayo'y makapagbatang sangdaling panahon, ay siya rin ang magpapasakdal, magpapatibay, at magpapalakas sa inyo. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"tagalog": "Datapuwa't ang sinomang tumutupad ng kaniyang salita, tunay na sa kaniya ay naging sakdal ang pagibig ng Dios. Dahil dito'y nalalaman nating tayo'y nasa kaniya: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"tagalog": "Sinoman ay hindi nakakita kailan man sa Dios: kung tayo'y nangagiibigan, ang Dios ay nananahan sa atin, at ang kaniyang pagibig ay nagiging sakdal sa atin: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"tagalog": "Dito'y naging sakdal ang pagibig sa atin, upang tayo'y magkaroon ng pagkakatiwala sa araw ng paghuhukom; sapagka't kung ano siya, ay gayon din naman tayo sa sanglibutang ito. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"tagalog": "Walang takot sa pagibig: kundi ang sakdal na pagibig ay nagpapalayas ng takot, sapagka't ang takot ay may kaparusahan; at ang natatakot ay hindi pa pinasasakdal sa pagibig. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"tagalog": "Magpuyat ka, at pagtibayin mo ang mga bagay na natitira, na malapit ng mamatay: sapagka't wala akong nasumpungang iyong mga gawang sakdal sa harapan ng aking Dios. \r\n"}}]}}}