{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"tagalog": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"tagalog": "Datapuwa't sa kahoy ng pagkakilala ng mabuti at masama ay huwag kang kakain; sapagka't sa araw na ikaw ay kumain niyaon ay walang pagsalang mamamatay ka. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"tagalog": "At nangakilala ni Juda, at sinabi, Siya'y matuwid kay sa akin; sapagka't hindi ko ibinigay sa kaniya si Selah na aking anak. At hindi na niya muling sinipingan pa. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"tagalog": "At aking pinuspos siya ng Espiritu ng Dios, sa karunungan at pagkakilala, at kaalaman, at sa lahat ng sarisaring gawain, \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"tagalog": "At kaniyang pinuspos siya ng Espiritu ng Dios, tungkol sa karunungan, sa pagkakilala, at sa kaalaman, at sa lahat ng sarisaring gawain; \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"tagalog": "Kung maipakilala sa kaniya ang kasalanan niyang ipinagkasala, ay magdadala siya ng pinakaalay niya na isang lalaking kambing na walang kapintasan; \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"tagalog": "Kung maipakilala sa kaniya ang kasalanan niyang pinagkasalahan, ay magdadala siya ng pinakaalay niya na isang babaing kambing na walang kapintasan, na dahil sa kaniyang kasalanang pinagkasalahan niya. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"tagalog": "Ay mangyayari nga na kung magkasala ng walang malay, na hindi nalalaman ng kapisanan, na ang buong kapisanan ay maghahandog ng isang guyang toro na pinakahandog na susunugin, na pinakamasarap na amoy sa Panginoon, na kalakip ng handog na harina niyaon at inuming handog niyaon, ayon sa ayos, at isang lalaking kambing na pinakahandog dahil sa kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"tagalog": "Siya'y nagsabi, na nakarinig ng mga salita ng Dios, At nakaalam ng karunungan ng Kataastaasan, Na siyang nakakita ng pangitain ng Makapangyarihan sa lahat, Na nalulugmok at nakadilat ang kaniyang mga mata: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"tagalog": "Bukod dito'y ang inyong mga bata, na inyong sinasabing magiging bihag, at ang inyong mga anak na sa araw na ito ay hindi nakakaalam ng mabuti o ng masama, ay sila ang papasok doon, at sa kanila'y aking ibibigay, at kanilang aariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"tagalog": "Kundi kaniyang kikilalaning panganay, ang anak ng kinapopootan sa pamamagitan ng pagbibigay sa kaniya ng dalawang bahagi sa buong kaniyang tinatangkilik; sapagka't siya ang pasimula ng kaniyang lakas; ang karapatan nga ng pagkapanganay ay kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"tagalog": "Na siyang nagsabi tungkol sa kaniyang ama, at tungkol sa kaniyang ina, Hindi ko siya nakita; Ni kinilala niya ang kaniyang mga kapatid, Ni kinilala niya ang kaniyang sariling mga anak; Sapagka't kanilang sinunod ang iyong salita, At ginaganap ang iyong tipan. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"tagalog": "Nang magkagayo'y nagpatirapa siya at yumukod sa lupa, at nagsabi sa kaniya, Bakit ako nakasumpong ng biyaya sa iyong paningin na nilingap mo ako, dangang ako'y taga ibang lupa? \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinabi ng kaniyang biyanan sa kaniya, Saan ka namulot ngayon? at saan ka gumawa? Pagpalain nawa yaong lumingap sa iyo, At itinuro niya sa kaniyang biyanan kung kanino siya gumawa, at sinabi, Ang pangalan ng lalake na aking ginawan ngayon ay Booz. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"tagalog": "Huwag na kayong magsalita ng totoong kapalaluan; Huwag mabuka ang kahambugan sa inyong bibig; Sapagka't ang Panginoon ay Dios ng kaalaman, At sa pamamagitan niya'y sinusukat ang mga kilos. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"tagalog": "Inyo ngang tingnan, at alamin ang mga kublihang dako na kaniyang pinagtataguan, at bumalik kayo sa akin na may katunayan, at ako'y paroroong kasama ninyo: at mangyayari, kung siya'y nasa lupain, ay aking sisiyasatin siya sa gitna ng lahat ng mga libolibo sa Juda. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"tagalog": "At sinugo ni Hiram sa mga sasakyan ang kaniyang mga bataan, mga magdadagat na bihasa sa dagat, na kasama ng mga bataan ni Salomon. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"tagalog": "Bigyan mo ako ngayon ng karunungan at kaalaman, upang ako'y makapaglabas pumasok sa harap ng bayang ito: sapagka't sinong makahahatol dito sa iyong bayan na totoong malaki? \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ng Dios kay Salomon, Sapagka't ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari: \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"tagalog": "Karunungan at kaalaman ay nabigay sa iyo; at bibigyan kita ng kayamanan, at pag-aari, at karangalan na walang hari na una sa iyo na nagkaroon ng ganyan, o sinoman ay magkakaroon ng gayong pagkamatay mo. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"tagalog": "At nagpadala sa kaniya si Hiram ng mga sasakyang dagat sa pamamagitan ng kamay ng kaniyang mga bataan, at mga bataan na bihasa sa dagat; at sila'y nagsiparoon sa Ophir na kasama ng mga bataan ni Salomon, at nagsipagdala mula roon ng apat na raan at limangpung talentong ginto, at dinala sa haring Salomon. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"tagalog": "At si Ezechias ay nagsalitang may kagandahang loob sa lahat na Levita sa mga matalino sa paglilingkod sa Panginoon. Sa gayo'y nagsikain sila sa buong kapistahan sa loob ng pitong araw, na nangaghahandog ng mga hain na mga handog tungkol sa kapayapaan, at nangagpahayag ng kasalanan sa Panginoon, sa Dios ng kanilang mga magulang. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"tagalog": "At ang nalabi sa bayan, ang mga saserdote, ang mga Levita, ang mga tagatanod-pinto, ang mga mangaawit, ang mga Nethineo, at lahat ng nagsihiwalay sa mga bayan ng mga lupain sa kautusan ng Dios, ang kanilang mga asawa, ang kanilang mga anak, na lalake at babae, bawa't may kaalaman at kaunawaan; \r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"tagalog": "Sasagot ba ang isang pantas ng walang kabuluhang kaalaman, at pupunuin ang kaniyang tiyan ng hanging silanganan? \r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"tagalog": "At sinasabi nila sa Dios: Lumayo ka sa amin; sapagka't hindi namin ninanasa ang pagkaalam ng inyong mga lakad. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"tagalog": "May makapagtuturo ba ng kaalaman sa Dios? Dangang kaniyang hinahatulan yaong nangasa mataas. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"tagalog": "Sasaysayin ng aking mga salita ang katuwiran ng aking puso; at ang nalalaman ng aking mga labi ay sasalitaing may pagtatapat. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"tagalog": "Dinggin ninyo ang aking mga salita, kayong mga pantas; at pakinggan ninyo ako, ninyong may kaalaman. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"tagalog": "Si Job ay nagsasalita ng walang kaalaman. At ang kaniyang mga salita ay walang karunungan. \r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"tagalog": "Kaya't ibinubuka ni Job ang kaniyang bibig sa walang kabuluhan; siya'y nagpaparami ng mga salita na walang kaalaman. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"tagalog": "Dadalhin ko ang aking kaalaman mula sa malayo, at aking itutungkol ang katuwiran sa Maylalang sa akin. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"tagalog": "Sapagka't tunay na ang aking mga salita ay hindi kabulaanan: Siyang sakdal sa kaalaman ay sumasaiyo. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"tagalog": "Nguni't kung hindi sila mangakinig, sila'y mangamamatay sa pamamagitan ng tabak, at sila'y mangamamatay na walang kaalaman. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"tagalog": "Nalalaman mo ba ang mga pagtitimbang ng mga alapaap, ang kagilagilalas na mga gawa niya na sakdal sa kaalaman? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"tagalog": "Sino ito na nagpapadilim ng payo sa pamamagitan ng mga salita na walang kaalaman? \r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"tagalog": "Sino itong nagkukubli ng payo na walang kaalaman? Kaya't aking sinambit na hindi ko nauunawa, mga bagay na totoong kagilagilalas sa akin na hindi ko nalalaman. \r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"tagalog": "Wala bang kaalaman ang lahat na manggagawa ng kasamaan? na siyang nagsisikain sa aking bayan na tila nagsisikain ng tinapay, at hindi nagsisitawag sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"tagalog": "Sa araw-araw ay nagbabadya ng pananalita, at sa gabi-gabi ay nagpapakilala ng kaalaman. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"tagalog": "Aking kinilala ang aking kasalanan sa iyo, at ang aking kasamaan ay hindi ko ikinubli: aking sinabi, aking ipahahayag ang aking pagsalangsang sa Panginoon; at iyong ipinatawad ang kasamaan ng aking kasalanan. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"tagalog": "Sapagka't kinikilala ko ang aking mga pagsalangsang: at ang aking kasalanan ay laging nasa harap ko. \r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"tagalog": "Wala bang kaalaman ang mga manggagawa ng kasamaan? na siyang kumakain ng aking bayan na tila kumakain ng tinapay, at hindi nagsisitawag sa Dios. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"tagalog": "At kanilang sinasabi, Paanong nalalaman ng Dios? At may kaalaman ba sa Kataastaasan? \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"tagalog": "Siyang nagpaparusa sa mga bansa, hindi ba siya sasaway, sa makatuwid baga'y siyang nagtuturo sa tao ng kaalaman? \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"tagalog": "Turuan mo ako ng mabuting kahatulan at kaalaman; sapagka't ako'y sumampalataya sa iyong mga utos. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"tagalog": "Ang ganyang kaalaman ay totoong kagilagilalas sa akin; ito'y mataas, hindi ko maabot. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"tagalog": "Panginoon, ano ang tao, upang iyong kilalanin siya? O ang anak ng tao, upang iyong pahalagahan siya? \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"tagalog": "Upang magbigay ng katalinuhan sa musmos. Kaalaman at pagbubulay sa kabataan: \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"tagalog": "Ang takot sa Panginoon ay pasimula ng kaalaman: nguni't ang mangmang ay humahamak sa karunungan at turo. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"tagalog": "Hanggang kailan kayong mga musmos, magsisiibig sa inyong kamusmusan? At ang mga nanunuya ay maliligaya sa panunuya, at ang mga mangmang ay mangagtatanim sa kaalaman? \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"tagalog": "Sapagka't kanilang ipinagtanim ang kaalaman, at hindi pinili ang takot sa Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"tagalog": "Oo, kung ikaw ay dadaing ng pagbubulay, at itataas mo ang iyong tinig sa pagunawa; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"tagalog": "Kung magkagayo'y iyong mauunawa ang pagkatakot sa Panginoon, at masusumpungan mo ang kaalaman ng Dios. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"tagalog": "Sapagka't ang Panginoon ay nagbibigay ng karunungan, sa kaniyang bibig nanggagaling ang kaalaman at kaunawaan: \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"tagalog": "Sapagka't karunungan ay papasok sa iyong puso, at kaalaman ay magiging ligaya sa iyong kaluluwa; \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"tagalog": "Kilalanin mo siya sa lahat ng iyong mga lakad, at kaniyang ituturo ang iyong mga landas. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"tagalog": "Sa kaniyang kaalaman ay nabahagi ang mga kalaliman, at ang mga alapaap ay nagsipatak ng hamog. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"tagalog": "Upang makapagingat ka ng kabaitan, at upang ang iyong mga labi ay makapagingat ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"tagalog": "Pawang malilinaw sa kaniya na nakakaunawa, at matuwid sa kanila na nangakakasumpong ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"tagalog": "Tanggapin mo ang aking turo at huwag pilak; at ang kaalaman na higit kay sa dalisay na ginto. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"tagalog": "Akong karunungan ay tumatahan sa kabaitan, at aking nasusumpungan ang kaalaman at gunita. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"tagalog": "Ang mga pantas ay nagiimbak ng kaalaman: nguni't ang bibig ng mangmang ay kasalukuyang ikapapahamak. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"tagalog": "Pinapatay ng masama ng kaniyang bibig ang kaniyang kapuwa: nguni't sa kaalaman ay maliligtas ang matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"tagalog": "Sinomang umiibig ng kasawayan ay umiibig ng kaalaman: nguni't siyang nagtatanim sa kasawayan ay hangal. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"tagalog": "Ang taong mabait ay nagkukubli ng kaalaman: nguni't ang puso ng mga mangmang ay nagtatanyag ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"tagalog": "Bawa't mabait na tao ay gumagawang may kaalaman: nguni't ang mangmang ay nagkakalat ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"tagalog": "Ang manglilibak ay humahanap ng karunungan at walang nasusumpungan: nguni't ang kaalaman ay madali sa kaniya na naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"tagalog": "Paroon ka sa harapan ng taong mangmang, at hindi mo mamamalas sa kaniya ang mga labi ng kaalaman: \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"tagalog": "Ang musmos ay nagmamana ng kamangmangan: nguni't ang mabait ay puputungan ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"tagalog": "Ang dila ng pantas ay nagbabadya ng tuos ng kaalaman: nguni't ang bibig ng mga mangmang ay nagbubugso ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"tagalog": "Ang mga labi ng pantas ay nagsasabog ng kaalaman: nguni't ang puso ng mangmang ay hindi gayon. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"tagalog": "Ang puso niyaong naguunawa ay humahanap ng kaalaman: nguni't ang bibig ng mga mangmang ay kumakain ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"tagalog": "Siyang nagtitipid ng kaniyang mga salita ay may kaalaman: at siyang may diwang malamig ay taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"tagalog": "Ang puso ng mabait ay nagtatamo ng kaalaman; at ang pakinig ng pantas ay humahanap ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"tagalog": "Gayon din ang kaluluwa na walang kaalaman ay hindi mabuti; at siyang nagmamadali ng kaniyang mga paa ay nagkakasala. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"tagalog": "Iyong saktan ang manglilibak, at ang musmos ay magaaral ng kabaitan: at iyong sawayin ang naguunawa, at siya'y makakaunawa ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"tagalog": "Magtigil ka, anak ko, sa pakikinig ng aral na nagliligaw lamang mula sa mga salita ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"tagalog": "May ginto, at saganang mga rubi: nguni't ang mga labi ng kaalaman ay mahalagang hiyas. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"tagalog": "Pagka ang mangduduwahagi ay pinarusahan, ang musmos ay nagiging pantas: at pagka ang pantas ay tinuturuan, siya'y tumatanggap ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"tagalog": "Ang mga mata ng Panginoon ay nagiingat sa maalam: nguni't kaniyang ibinabagsak ang mga salita ng taksil. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"tagalog": "Ikiling mo ang iyong pakinig, at iyong dinggin ang mga salita ng pantas, at ihilig mo ang iyong puso sa aking kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"tagalog": "Hindi ba ako sumulat sa iyo ng mga marilag na bagay na mga payo at kaalaman; \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"tagalog": "Ihilig mo ang iyong puso sa turo, at ang iyong mga pakinig sa mga salita ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"tagalog": "At sa pamamagitan ng kaalaman ay napupuno ang mga silid, ng lahat na mahalaga at maligayang mga kayamanan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"tagalog": "Ang pantas na tao ay malakas; Oo, ang taong maalam ay lumalago ang kapangyarihan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"tagalog": "Sa gayo'y matututo ka ng karunungan na malalagay sa iyong kaluluwa: kung iyong nasumpungan ito, sa gayo'y magkakaroon ka nga ng kagantihan, at ang iyong pagasa ay hindi mahihiwalay. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"tagalog": "Dahil sa pagsalangsang ng lupain ay marami ang kaniyang mga pangulo: nguni't sa naguunawa at matalino ay malalaon ang kalagayan niya. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"tagalog": "At hindi ako natuto ng karunungan, ni mayroon man ako ng kaalaman ng Banal. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"tagalog": "Ako'y sumangguni sa aking sariling puso, na sinasabi ko, Narito, nagtamo ako sa akin ng malaking karunungan ng higit kay sa lahat na nauna sa akin sa Jerusalem: oo, ang puso ko'y nagtaglay ng malaking kabihasnan sa karunungan at kaalaman. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't sa maraming karunungan at maraming kapanglawan: at siyang nananagana sa kaalaman ay nananagana sa kapanglawan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't may tao, na ang gawa ay sa pamamagitan ng karunungan, at ng kaalaman, at ng kabihasnan; gayon ma'y sa tao na hindi gumawa niyaon ay iiwan niya na pinakabahagi niyaon. Ito man ay walang kabuluhan at malaking kasamaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"tagalog": "Sapagka't ang tao na kinaluluguran niya, binibigyan ng Dios ng karunungan, at kaalaman, at kagalakan: nguni't ang makasalanan ay binibigyan niya ng damdam, na magpisan at magbunton, upang maibigay sa kaniya na kinaluluguran ng Dios. Ito man ay walang kabuluhan at nauuwi sa wala. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"tagalog": "Sapagka't ang karunungan ay sanggalang, sa makatuwid baga'y gaya ng salapi na sanggalang: nguni't ang karilagan ng kaalaman, ay iniingatan ng karunungan ang buhay niya na nagtatangkilik niyaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"tagalog": "Anomang masumpungang gawain ng iyong kamay, gawin mo ng iyong kapangyarihan; sapagka't walang gawa, ni katha man, ni kaalaman man, ni karunungan man, sa Sheol, na iyong pinaparunan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"tagalog": "At bukod dito, sapagka't ang Mangangaral ay pantas, ay nagpatuloy siya ng pagtuturo ng kaalaman sa bayan; oo, siya'y nagaral, at sumiyasat, at umayos ng maraming kawikaan. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"tagalog": "Kaya't ang aking bayan ay nasok sa pagkabihag, sa kasalatan sa kaalaman: at ang kanilang mararangal na tao ay nangagugutom, at ang kanilang karamihan ay nangahahandusay sa uhaw. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"tagalog": "Sapagka't bago ang anak ay matutong dumaing ng, Ama ko, at: Ina ko, ang mga kayamanan ng Damasco at ang samsam sa Samaria ay dadalahin sa harap ng hari ng Asiria. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang Espiritu ng Panginoon ay sasa kaniya, ang diwa ng karunungan at ng kaunawaan, ang diwa ng payo at ng katibayan, ang diwa ng kaalaman at ng takot sa Panginoon; \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"tagalog": "Hindi sila magsisipanakit o magsisipanira man sa aking buong banal na bundok: sapagka't ang lupa ay mapupuno ng kaalaman ng Panginoon, gaya ng tubig na tumatakip sa dagat. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"tagalog": "Kanino siya magtuturo ng kaalaman? at kanino niya ipatatalastas ang balita? silang nangalayo sa gatas, at nangahiwalay sa suso? \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"tagalog": "Ang puso naman ng walang bahala ay makakaunawa ng kaalaman, at ang dila ng mga utal ay mangahahanda upang mangagsalita ng malinaw. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"tagalog": "At magkakaroon ng kapanatagan sa iyong mga panahon, kasaganaan ng kaligtasan, karunungan at kaalaman: ang pagkatakot sa Panginoon ay kaniyang kayamanan. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"tagalog": "Pakinggan ninyo, ninyong nangasa malayo, kung ano ang aking ginawa; at kilalanin ninyo, na nangasa malapit, ang aking kapangyarihan. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"tagalog": "Kanino siya kumuhang payo, at sinong nagsaysay sa kaniya, at nagturo sa kaniya sa landas ng kahatulan, at nagturo sa kaniya ng kaalaman, at nagpakilala sa kaniya ng daan ng unawa? \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"tagalog": "At walang nagpapaalaala o mayroon mang kaalaman, o unawa upang magsabi, Aking iginatong ang bahagi niyaon sa apoy; oo, ako naman ay nagluto ng tinapay sa mga baga niyaon; ako'y nagihaw ng karne at kinain ko: at gagawin ko baga ang nalabi niyaon na pinaka kasuklamsuklam? magpapatirapa baga ako sa puno ng isang punong kahoy? \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"tagalog": "Na sumisira ng mga tanda ng mga sinungaling, at nagpapaging ulol sa mga manghuhula; na nagpapaurong sa mga pantas, at nagpapaging kamangmangan ng kanilang kaalaman; \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"tagalog": "Kayo'y mangagpipisan at magsiparito; magsilapit kayong magkakasama, kayong mga nakatanan sa mga bansa: sila'y walang kaalaman na nangagdadala ng kahoy ng kanilang larawang inanyuan, at nagsisidalangin sa dios na hindi makapagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"tagalog": "Sapagka't ikaw ay tumiwala sa iyong kasamaan; iyong sinabi, Walang nakakakita sa akin; ang iyong karunungan at ang iyong kaalaman, nagpaligaw sa iyo: at iyong sinabi sa iyong puso, Ako nga, at walang iba liban sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"tagalog": "Siya'y makakakita ng pagdaramdam ng kaniyang kaluluwa at masisiyahan: sa pamamagitan ng kaniyang kaalaman ay aariing ganap ng aking matuwid na lingkod ang marami; at dadalhin niya ang kanilang mga kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"tagalog": "Ano't kami ay nangagayuno, sabi nila, at hindi mo nakikita? ano't aming pinagdalamhati ang aming kaluluwa, at hindi mo napapansin? Narito, sa kaarawan ng inyong pagaayuno ay masusumpungan ninyo ang inyong sariling kalayawan, at inyong hinihingi ang lahat ninyong gawa. \r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"tagalog": "At ang kanilang lahi makikilala sa gitna ng mga bansa, at ang kanilang lahi sa gitna ng mga bayan: lahat na nangakakakita sa kanila ay mangakakakilala sa kanila, na sila ang lahi na pinagpala ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"tagalog": "Sapagka't ikaw ay aming Ama, bagaman hindi kami kinilala ni Abraham, at hindi kami kilala ng Israel: ikaw, Oh Panginoon, ay aming Ama, aming Manunubos na mula sa walang pasimula ay siya mong pangalan. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"tagalog": "Kilalanin mo lamang ang iyong kasamaan, na ikaw ay sumalansang sa Panginoon mong Dios, at iyong ikinalat ang iyong mga kaugalian sa mga taga ibang lupa sa ilalim ng bawa't sariwang punong kahoy, at kayo'y hindi nagsisunod sa aking tinig, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"tagalog": "At bibigyan ko kayo ng mga pastor ayon sa aking kalooban, na kakandili sa inyo ng kaalaman at unawa. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sapagka't ang bayan ko ay hangal, hindi nila ako nakikilala; sila'y mga mangmang na anak, at sila'y walang unawa; sila'y pantas sa paggawa ng masama, nguni't sa paggawa ng mabuti ay wala silang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"tagalog": "Bawa't tao ay naging tampalasan at walang kaalaman; bawa't panday ay nalagay sa kahihiyan sa kaniyang larawang inanyuan; sapagka't ang kaniyang larawang binubo ay kabulaanan, at hindi humihinga ang mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"tagalog": "At binigyan ako ng kaalaman ng Panginoon tungkol doon, at naalaman ko: nang magkagayo'y ipinakita mo sa akin ang kanilang mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"tagalog": "Aming kinikilala, Oh Panginoon, ang aming kasamaan, at ang kasamaan ng aming mga magulang; sapagka't kami ay nangagkasala laban sa iyo. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Kung paano ang mga mabuting igos na ito, gayon ko kikilalanin ang mga bihag ng Juda, na aking pinayaon mula sa dakong ito na patungo sa lupain ng mga Caldeo, sa ikabubuti. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"tagalog": "Bawa't tao ay naging tampalasan at walang kaalaman; bawa't panday ginto ay nalagay sa kahihiyan dahil sa kaniyang larawang inanyuan; sapagka't ang kaniyang larawang binubo ay kasinungalingan, at walang hinga sa mga yaon. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"tagalog": "Mga binatang walang kapintasan, kundi may mabubuting bikas, at matatalino sa lahat na karunungan, at bihasa sa kaalaman, at nakakaunawa ng dunong, at may ganyang kakayahan na makatayo sa palacio ng hari; at kaniyang tuturuan sila ng turo at wika ng mga Caldeo. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"tagalog": "Tungkol nga sa apat na binatang ito, pinagkalooban sila ng Dios ng kaalaman at katalinuhan sa lahat ng turo at karunungan: at si Daniel ay may pagkaunawa sa lahat na pangitain at mga panaginip. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"tagalog": "At kaniyang binabago ang mga panahon at mga kapanahunan; siya'y nagaalis ng mga hari, at naglalagay ng mga hari; siya'y nagbibigay ng karunungan sa marunong at ng kaalaman sa makakaalam ng unawa; \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"tagalog": "Palibhasa'y isang marilag na espiritu, at kaalaman, at unawa, pagpapaaninaw ng mga panaginip, at pagpapakilala ng mga malabong salita, at pagpapaliwanag ng pagaalinlangan, ay nangasumpungan sa Daniel na iyan, na pinanganlan ng hari na Beltsasar. Tawagin nga si Daniel, at kaniyang ipaaaninaw ang kahulugan. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"tagalog": "At siya'y magbabagsak ng mga matibay na kuta sa tulong ng ibang dios; sinomang kumilala sa kaniya, mananagana sa kaluwalhatian; at pagpupunuin niya sila sa marami, at kaniyang babahagihin ang lupa sa halaga. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"tagalog": "Nguni't ikaw, Oh Daniel, isara mo ang mga salita, at tatakan mo ang aklat, hanggang sa panahon ng kawakasan: marami ang tatakbo ng paroo't parito, at ang kaalaman ay lalago. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"tagalog": "Dinggin ninyo ang salita ng Panginoon, ninyong mga anak ni Israel; sapagka't ang Panginoon ay may pakikipagkaalit sa mga mananahan sa lupain, sapagka't walang katotohanan, ni kaawaan man, ni kaalaman man tungkol sa Dios sa lupain. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"tagalog": "Ang aking bayan ay nasira dahil sa kakulangan ng kaalaman: sapagka't ikaw ay nagtakuwil ng kaalaman, akin namang itatakuwil ka, upang ikaw ay huwag maging saserdote ko: yamang iyong nilimot ang kautusan ng iyong Dios, akin namang kalilimutan ang iyong mga anak. \r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"tagalog": "Ako'y yayaon at babalik sa aking dako, hanggang sa kanilang kilalanin ang pagkakasala, at hanapin ang aking mukha: sa kanilang pagdadalamhati ay hahanapin nila akong mainam. \r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"tagalog": "Sapagka't ako'y nagnanasa ng kaawaan, at hindi hain; at ng pagkakilala sa Dios higit kay sa mga handog na susunugin. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"tagalog": "Sapagka't ang lupa ay mapupuno ng kaalaman ng kaluwalhatian ng Panginoon, gaya ng pagtakip ng tubig sa dagat. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"tagalog": "Sapagka't ang mga labi ng saserdote ay dapat mangagingat ng kaalaman, at kanilang marapat hanapin ang kautusan sa kaniyang bibig; sapagka't siya ang sugo ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"tagalog": "At nang siya'y makilala ng mga tao sa dakong yaon, ay nangagpabalita sila sa palibotlibot ng buong lupaing yaon, at sa kaniya'y dinala ang lahat ng mga may sakit; \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"tagalog": "Upang maipakilala ang kaligtasan sa kaniyang bayan, Sa pagkapatawad ng kanilang mga kasalanan, \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"tagalog": "Sa aba ninyong mga tagapagtanggol ng kautusan! sapagka't inalis ninyo ang susi ng karunungan: hindi kayo nagsipasok, at inyong sinasansala ang nagsisipasok. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"tagalog": "Siya, na ibinigay sa takdang pasiya at paunang kaalaman ng Dios, kayo sa pamamagitan ng mga kamay ng mga tampalasan ay inyong ipinako sa krus at pinatay: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"tagalog": "Nang makita nga nila ang katapangan ni Pedro at ni Juan, at pagkatalastas na sila'y mga taong walang pinagaralan at mga mangmang, ay nangagtaka sila; at nangapagkilala nila, na sila'y nangakasama ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"tagalog": "Datapuwa't nang maunawa ng mga Judiong taga Tesalonica na sa Berea ay ipinangangaral din ni Pablo ang salita ng Dios, ay nagsiparoon din naman, na ginulo at binagabag ang mga karamihan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"tagalog": "Na mapagtatalastas mo, sa iyong pagsisiyasat sa kaniya, ang lahat ng mga bagay na ito na laban sa kaniya'y isinasakdal namin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"tagalog": "Datapuwa't si Felix, na may lalong ganap nang pagkatalastas tungkol sa Daan, ay ipinagpaliban sila, na sinasabi, Paglusong ni Lisias na pangulong kapitan, ay pasisiyahan ko ang inyong usap. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"tagalog": "At palibhasa'y hindi nila minagaling na kilalanin ang Dios, ibinigay sila ng Dios sa isang mahalay na pagiisip, upang gawin yaong mga bagay na hindi nangararapat; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"tagalog": "Tagasaway sa mga di nakaaalam, guro ng mga bata, na sa kautusan ay mayroon kang anyo ng pagkakilala at ng katotohanan; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"tagalog": "Sapagka't sa pamamagitan ng mga gawa ng kautusan ay walang laman na aariing-ganap sa paningin niya; sapagka't sa pamamagitan ng kautusan ay ang pagkakilala ng kasalanan. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"tagalog": "Sapagka't sila'y pinatotohanan ko na may mga pagmamalasakit sa Dios, datapuwa't hindi ayon sa pagkakilala. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"tagalog": "Oh kalaliman ng mga kayamanan ng karunungan at ng kaalaman ng Dios! oh di matingkalang mga hatol niya, at hindi malirip na kaniyang mga daan! \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"tagalog": "At ako naman sa aking sarili ay naniniwalang lubos tungkol sa inyo mga kapatid ko, na kayo naman ay mangapuspos ng kabutihan, pinuspos ng lahat ng kaalaman, na ano pa't makapagpapaalaala naman kayo sa isa't isa. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"tagalog": "Na kayo ay pinayaman sa kanya, sa lahat ng mga bagay sa lahat ng pananalita at sa lahat ng kaalaman; \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"tagalog": "Ngayon tungkol sa mga bagay na inihain sa mga diosdiosan: Nalalaman natin na tayong lahat ay may kaalaman. Ang kaalaman ay nagpapalalo, nguni't ang pagibig ay nagpapatibay. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Gayon ma'y wala sa lahat ng mga tao ang kaalamang iyan: kundi ang ilan na hanggang ngayon ay nangamimihasa sa diosdiosan, ay kumakain na parang isang bagay na inihain sa diosdiosan; at ang kanilang budhi palibhasa'y mahina ay nangahahawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"tagalog": "Sapagka't kung makita ng sinomang ikaw na may kaalaman na nakikisalo sa pagkain sa templo ng diosdiosan, hindi baga titibay ang kaniyang budhi, kung siya'y mahina, upang kumain ng mga bagay na inihain sa mga diosdiosan? \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"tagalog": "Sapagka't sa pamamagitan ng iyong kaalaman ay napapahamak ang mahina, ang kapatid na dahil sa kaniya'y namatay si Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"tagalog": "Sapagka't sa isa, sa pamamagitan ng Espiritu ay ibinibigay ang salita ng karunungan; at sa iba'y ang salita ng kaalaman ayon din sa Espiritu: \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"tagalog": "At kung magkaroon ako ng kaloob na panghuhula, at maalaman ko ang lahat ng mga hiwaga at ang lahat ng mga kaalaman; at kung magkaroon ako ng buong pananampalataya, na ano pa't mapalipat ko ang mga bundok, datapuwa't wala akong pagibig, ay wala akong kabuluhan. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"tagalog": "Ang pagibig ay hindi nagkukulang kailan man: kahit maging mga hula, ay mangatatapos; maging mga wika, ay titigil: maging kaalaman, ay mawawala. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"tagalog": "Ngayon nga, mga kapatid, kung ako'y pumariyan sa inyo na nagsasalita ng mga wika, anong inyong pakikinabangin sa akin, maliban na kung kayo'y pagsalitaan ko sa pamamagitan ng pahayag, o ng kaalaman, o ng panghuhula, o ng aral? \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"tagalog": "Kung iniisip ninoman na siya'y propeta, o ayon sa espiritu, ay kilalanin niya ang mga bagay na sa inyo'y isinusulat ko, na pawang utos ng Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"tagalog": "Gumising kayo ng ayon sa katuwiran, at huwag mangagkasala; sapagka't may mga ibang walang pagkakilala sa Dios: sinasabi ko ito upang kayo'y kilusin sa kahihiyan. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"tagalog": "Sapagka't inaliw nila ang aking espiritu at ang inyo: magsikilala nga kayo sa mga gayon. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"tagalog": "Sapagka't hindi namin kayo sinusulatan ng ibang mga bagay, maliban na sa inyong binabasa, o kinikilala, at umaasa ako na inyong kikilalanin hanggang sa katapusan: \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"tagalog": "Gaya naman ng inyong bahagyang pagkilala sa amin, na kami'y inyong kapurihan, gayon din naman kayo'y sa amin, sa araw ng Panginoong si Jesus. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"tagalog": "Datapuwa't salamat sa Dios, na laging pinapagtatagumpay tayo kay Cristo, at sa pamamagitan natin ay ipinahahayag ang samyo ng pagkakilala sa kaniya sa bawa't dako. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"tagalog": "Yamang ang Dios, ang nagsabi, Magniningning ang ilaw sa kadiliman, na siyang nagningning sa aming mga puso, upang magbigay ng liwanag ng pagkakilala sa kaluwalhatian ng Dios sa mukha ni Jesucristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"tagalog": "Sa kalinisan, sa kaalaman, sa pagpapahinuhod, sa kagandahang-loob, sa Espiritu Santo, sa pagibig na hindi pakunwari, \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Datapuwa't yamang kayo'y nagsisisagana sa lahat ng mga bagay, sa pananampalataya, at pananalita, at kaalaman, at sa buong kasipagan, at sa inyong pagibig sa amin ay magsisagana naman kayo sa biyayang ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"tagalog": "Na siyang gumigiba ng mga maling haka, at ng bawa't bagay na matayog na nagmamataas laban sa karunungan ng Dios, at bumibihag sa lahat ng pagiisip sa pagtalima kay Cristo; \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"tagalog": "Datapuwa't bagaman ako ay magaspang sa pananalita, gayon ma'y hindi ako sa kaalaman; hindi, kundi sa lahat ng paraan ay ipinahayag namin ito sa inyo. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"tagalog": "Upang ipagkaloob sa inyo ng Dios ng ating Panginoong Jesucristo, ng Ama ng kaluwalhatian, ang espiritu ng karunungan at ng pahayag sa pagkakilala sa kaniya; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"tagalog": "Sa pamamagitan niyaon, sa pagbasa ninyo, ay inyong mapagtatalastas ang aking pagkakilala sa hiwaga ni Cristo; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"tagalog": "At makilala ang pagibig ni Cristo na di masayod ng kaalaman, upang kayo'y mangapuspos hanggang sa buong kapuspusan ng Dios. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"tagalog": "Hanggang sa abutin nating lahat ang pagkakaisa ng pananampalataya, at ang pagkakilala sa Anak ng Dios, hanggang sa lubos na paglaki ng tao, hanggang sa sukat ng pangangatawan ng kapuspusan ni Cristo: \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"tagalog": "At ito'y idinadalangin ko, na ang inyong pagibig ay lalo't lalo pang sumagana nawa sa kaalaman at sa lahat ng pagkakilala; \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"tagalog": "Oo nga, at lahat ng mga bagay ay inaari kong kalugihan dahil sa dakilang kagalingan ng pagkakilala kay Cristo Jesus na Panginoon ko: na alangalang sa kaniya'y tiniis ko ang kalugihan ng lahat ng mga bagay, at inari kong sukal lamang, upang tamuhin ko si Cristo, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"tagalog": "Dahil dito'y kami naman, mula nang araw na aming marinig ito, ay hindi kami nagsisitigil ng pananalangin at ng paghingi na patungkol sa inyo, upang kayo'y puspusin ng kaalaman ng kaniyang kalooban, sa buong karunungan at pagkaunawa ayon sa espiritu, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"tagalog": "Upang kayo'y magsilakad ng nararapat sa Panginoon, sa buong ikalulugod niya, at magsipamunga sa bawa't gawang mabuti, at magsilago sa kaalaman ng Dios; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"tagalog": "Upang mangaaliw ang kanilang mga puso, sa kanilang pagkakalakip sa pagibig, at sa lahat ng mga kayamanan ng lubos na katiwasayan ng pagkaunawa, upang makilala nila ang hiwaga ng Dios, sa makatuwid baga'y si Cristo, \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"tagalog": "Na siyang kinatataguan ng lahat ng mga kayamanan ng karunungan at ng kaalaman. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"tagalog": "At kayo'y nangagbihis ng bagong pagkatao, na nagbabago sa kaalaman ayon sa larawan niyaong lumalang sa kaniya: \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"tagalog": "Na siyang may ibig na ang lahat ng mga tao'y mangaligtas, at mangakaalam ng katotohanan. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"tagalog": "Na laging nagsisipagaral, at kailan pa man ay hindi nakararating sa pagkaalam ng katotohanan. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"tagalog": "Sapagka't kung ating sinasadya ang pagkakasala pagkatapos na ating matanggap ang pagkakilala sa katotohanan, ay wala nang haing natitira pa tungkol sa mga kasalanan, \r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"tagalog": "Sino ang marunong at matalino sa inyo? ipakita niya sa pamamagitan ng mabuting kabuhayan ang kaniyang mga gawa sa kaamuan ng karunungan. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"tagalog": "Ayon sa paunang kaalaman ng Dios Ama, sa pagpabanal ng Espiritu, upang magsitalima at mangawisikan ng dugo ni Jesucristo: Biyaya at kapayapaan nawa ang sa inyo'y sumagana. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"tagalog": "Biyaya at kapayapaan ang sa inyo'y dumami sa pagkakilala sa Dios at kay Jesus na Panginoon natin; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang ipinagkaloob sa atin ng kaniyang banal na kapangyarihan ang lahat ng mga bagay na nauukol sa kabuhayan at sa kabanalan, sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaniyang sariling kaluwalhatian at kagalingan; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Oo, at dahil din dito, sa pagkaragdag sa ganang inyo ng buong sikap, ay ipamahagi ninyo sa inyong pananampalataya ang kagalingan; at sa kagalingan ay ang kaalaman; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"tagalog": "At sa kaalaman ay ang pagpipigil; at sa pagpipigil ay ang pagtitiis; at sa pagtitiis ay ang kabanalan; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't kung nasa inyo ang mga bagay na ito at sumasagana, ay hindi kayo pababayaang maging mga tamad o mga walang bunga sa pagkakilala sa ating Panginoong Jesucristo. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"tagalog": "Sapagka't kung, pagkatapos na sila'y makatakas sa mga pagkahawa sa sanglibutan sa pamamagitan ng pagkakilala sa Panginoon at Tagapagligtas na si Jesucristo, ay muling mahalubiluhan at madaig niyaon, ay lalong sumasama ang huling kalagayan nila kay sa nang una. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"tagalog": "Datapuwa't magsilago kayo sa biyaya at sa pagkakilala sa ating Panginoon at Tagapagligtas na si Jesucristo. Sumakaniya nawa ang kaluwalhatian ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"tagalog": "Ang sinomang tumatanggi sa Anak, ay hindi sumasa kaniya ang Ama: ang nagpapahayag sa Anak ay sumasa kaniya naman ang Ama. \r\n"}}]}}}