{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"tagalog": "At ang bata ay lumaki, at kaniyang dinala sa anak ni Faraon, at siya'y kaniyang inaring anak. At kaniyang pinanganlang Moises, at sinabi, Sapagka't aking sinagip siya sa tubig. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"tagalog": "At nangyari nang mga araw na yaon, ng malaki na si Moises, na kaniyang nilabas ang kaniyang mga kapatid, at minasdan ang atang sa kanila: at kaniyang nakita ang isang Egipcio, na nananakit ng isang Hebreo, na isa sa kaniyang mga kapatid. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"tagalog": "At sinabi niya, Sinong naglagay sa iyong pangulo at hukom sa amin? Iniisip mo bang patayin ako, na gaya ng pagpatay mo sa Egipcio? At natakot si Moises, at nagsabi, Tunay na ang bagay na yaon ay nahayag. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"tagalog": "Nang mabalitaan nga ni Faraon ang bagay na ito, ay minithi niyang patayin si Moises. Datapuwa't si Moises ay tumakas sa harapan ni Faraon, at tumahan sa lupain ng Madian: at siya'y umupo sa tabi ng isang balon. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang mga pastor ay dumating, at sila'y pinalayas: datapuwa't si Moises ay tumayo, at sila'y tinulungan, at pinainom ang kanilang kawan. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"tagalog": "At si Moises ay natuwa na makisuno sa lalaking yaon: at kaniyang pinapag-asawa kay Moises si Zephora na kaniyang anak. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"tagalog": "Inalagaan nga ni Moises ang kawan ni Jethro na kaniyang biyanan, na saserdote sa Madian: at kaniyang pinatnubayan ang kawan sa likuran ng ilang, at napasa bundok ng Dios, sa Horeb. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"tagalog": "At sinabi ni Moises, Ako'y liliko ngayon, at titingnan ko itong dakilang panoorin, kung bakit ang kahoy ay hindi natutupok. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"tagalog": "At nang makita ng Panginoon na panonoorin niya, ay tinawag siya ng Dios mula sa gitna ng mababang punong kahoy, at sinabi, Moises, Moises. At kaniyang sinabi, Narito ako. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"tagalog": "Bukod dito ay sinabi, Ako ang Dios ng iyong ama ang Dios ni Abraham, ang Dios ni Isaac, at ang Dios ni Jacob. At si Moises nga ay nagtakip ng kaniyang mukha; sapagka't siya'y natakot na tumingin sa Dios. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinabi ni Moises sa Dios, Sino ako, upang pumaroon kay Faraon, at upang ilabas sa Egipto ang mga anak ni Israel? \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"tagalog": "At sinabi ni Moises sa Dios, Narito, pagdating ko sa mga anak ni Israel, at sasabihin ko sa kanila, Sinugo ako sa inyo ng Dios ng inyong mga magulang; at sasabihin nila sa akin: Ano ang kaniyang pangalan? anong sasabihin ko sa kanila? \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"tagalog": "At sinabi ng Dios kay Moises, AKO YAONG AKO NGA; at kaniyang sinabi, Ganito ang sasabihin mo sa mga anak ni Israel, Sinugo ako sa inyo ni AKO NGA. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"tagalog": "At sinabi pa ng Dios kay Moises, Ganito ang sasabihin mo sa mga anak ni Israel, Sinugo ako sa inyo ng Panginoon, ng Dios ng inyong mga magulang, ng Dios ni Abraham, ng Dios ni Isaac, at ng Dios ni Jacob: ito ang aking pangalan magpakailan man, at ito ang aking pinakaalaala sa lahat ng mga lahi. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"tagalog": "At si Moises ay sumagot at nagsabi, Datapuwa't, narito, hindi nila paniniwalaan ako, ni didinggin ang aking tinig sapagka't kanilang sasabihin, Ang Panginoon ay hindi napakita sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"tagalog": "At kaniyang sinabi, Ihagis mo sa lupa. At kaniyang inihagis sa lupa, at naging isang ahas; at si Moises ay tumakas sa harap ng ahas. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay, at sunggaban mo sa buntot: (at kaniyang iniunat ang kaniyang kamay, at kaniyang hinawakan, at naging isang tungkod sa kaniyang kamay). \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Oh Panginoon, ako'y hindi marikit mangusap, kahit ng panahong nakaraan, kahit mula ng magsalita ka sa iyong lingkod: sapagka't ako'y kimi sa pangungusap at umid sa dila. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"tagalog": "At ang galit ng Panginoon ay nagningas laban kay Moises, at kaniyang sinabi, Wala ba si Aarong kapatid mo na Levita? Nalalaman kong siya'y makapagsasalitang mabuti. At saka, narito, siya'y lumalabas upang salubungin ka; at pagkakita niya sa iyo, ay matutuwa sa kaniyang puso. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"tagalog": "At si Moises ay yumaon, at bumalik kay Jethro na kaniyang biyanan, at nagsabi sa kaniya, Pahintulutan mo akong yumaon, isinasamo ko sa iyo, at bumalik sa aking mga kapatid na nasa Egipto, at titingnan ko, kung sila'y nabubuhay pa. At sinabi ni Jethro kay Moises, Yumaon kang payapa. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"tagalog": "At sinabi ng Panginoon kay Moises sa Madian, Yumaon ka, bumalik ka sa Egipto: sapagka't namatay na ang lahat ng tao, na nagmimithi ng iyong buhay. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"tagalog": "At ipinagsama ni Moises ang kaniyang asawa at ang kaniyang mga anak, at kaniyang ipinagsasakay sa isang asno, at siya'y bumalik sa lupain ng Egipto: at tinangnan ni Moises ang tungkod ng Dios sa kaniyang kamay. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Pagkabalik mo sa Egipto, iyong gawin nga sa harap ni Faraon ang lahat ng kababalaghan na aking itiniwala sa iyong kamay: datapuwa't aking papagmamatigasin ang kaniyang puso, at hindi niya tutulutang yumaon ang bayan. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"tagalog": "At sinabi ng Panginoon kay Aaron, Pumaroon ka sa ilang na salubungin mo si Moises. At siya'y pumaroon, at nasalubong niya sa bundok ng Dios, at kaniyang hinagkan. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"tagalog": "At isinaysay ni Moises kay Aaron ang lahat ng salita ng Panginoon, na ipinagbilin sa kaniyang sabihin, at ang lahat ng tandang ipinagbilin sa kaniyang gawin. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"tagalog": "At si Moises at si Aaron ay naparoon at tinipon ang lahat ng matanda sa mga anak ni Israel: \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"tagalog": "At sinalita ni Aaron ang lahat ng salita na sinalita ng Panginoon kay Moises, at ginawa ang mga tanda sa paningin ng bayan. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"tagalog": "At pagkatapos nito, si Moises at si Aaron ay nagsipasok, at sinabi kay Faraon, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Bayaan mong ang aking bayan ay yumaon upang ipagdiwang nila ako ng isang kapistahan sa ilang. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"tagalog": "At sinabi sa kanila ng hari sa Egipto, Bakit kinakalagan ninyo, Moises at Aaron, ang bayan sa kanilang mga gawain? pumaroon kayo sa mga atang sa inyo. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"tagalog": "At kanilang nasalubong si Moises at si Aaron na nagsitayo sa daan, pagkapanggaling kay Faraon: \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"tagalog": "At si Moises ay bumalik sa Panginoon, at nagsabi, Panginoon, bakit mo ginawan ng kasamaan ang bayang ito? bakit mo sinugo ako? \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ngayo'y iyong makikita kung ano ang gagawin ko kay Faraon, sapagka't sa pamamagitan ng isang malakas na kamay ay payayaunin niya sila, at sa pamamagitan ng isang malakas na kamay ay palalayasin niya sila sa kaniyang lupain. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"tagalog": "At ang Dios ay nagsalita kay Moises, at nagsabi sa kaniya, Ako'y si Jehova. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinalitang gayon ni Moises sa mga anak ni Israel; datapuwa't hindi sila nakinig kay Moises, dahil sa yamot, at dahil sa mabagsik na pagkaalipin. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"tagalog": "At si Moises ay nagsalita sa harap ng Panginoon, na sinasabi, Narito ang mga anak ni Israel ay hindi nakinig sa akin; paano ngang si Faraon ay makikinig sa akin, na ako'y may mga labing di tuli? \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises at kay Aaron, at pinagbilinan sila hinggil sa mga anak ni Israel, at kay Faraon, na hari sa Egipto, upang ilabas ang mga anak ni Israel sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"tagalog": "At nagasawa si Amram kay Jochebed na kapatid na babae ng kaniyang ama, at ipinanganak nito sa kaniya si Aaron at si Moises: at ang mga naging taon ng buhay ni Amram ay isang daan at tatlong pu't pitong taon. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"tagalog": "Ito'y yaong si Aaron at si Moises, na siyang pinagsabihan ng Panginoon. Ilabas ninyo ang mga anak ni Israel sa lupaing Egipto ayon sa kanilang mga hukbo. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"tagalog": "Ito ang mga nagsalita kay Faraon na hari sa Egipto, upang ilabas ang mga anak ni Israel sa Egipto: ang mga ito'y si Moises at si Aaron. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"tagalog": "At nangyari ng araw na magsalita ang Panginoon kay Moises sa lupain ng Egipto, \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"tagalog": "Na sinalita ng Panginoon kay Moises, na sinasabi, Ako nga ang Panginoon; salitain mo kay Faraon na hari sa Egipto, ang lahat ng aking sinasalita sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"tagalog": "At sinabi ni Moises sa harap ng Panginoon, Narito ako'y may mga labing di tuli, at paanong si Faraon ay makikinig sa akin? \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Tingnan mo, ginawa kitang dios kay Faraon: at si Aaron na iyong kapatid ay magiging iyong propeta. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"tagalog": "At ginawang gayon ni Moises at ni Aaron: kung paanong iniutos ng Panginoon sa kanila, ay gayon ginawa nila. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"tagalog": "At si Moises ay may walong pung taon gulang, at si Aaron ay may walong pu't tatlong taong gulang nang sila'y magsalita kay Faraon. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"tagalog": "At nagsalita ang Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"tagalog": "At si Moises at si Aaron ay naparoon kay Faraon, at kanilang ginawang gayon gaya ng iniutos ng Panginoon, at inihagis ni Aaron ang kaniyang tungkod sa harap ni Faraon at sa harap ng kaniyang mga lingkod at naging ahas. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ang puso ni Farao'y nagmatigas, ayaw niyang paalisin ang bayan. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sabihin mo kay Aaron, Kunin mo ang iyong tungkod, at iunat mo ang iyong kamay sa tubig sa Egipto, sa kanilang mga ilog, sa kanilang mga bangbang, at sa kanilang mga lawa at sa lahat nilang tipunan ng tubig, upang mga maging dugo; at magkakadugo sa buong lupain ng Egipto, maging sa mga sisidlang kahoy at maging sa mga sisidlang bato. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"tagalog": "At ginawang gayon ni Moises at ni Aaron, gaya ng iniutos ng Panginoon; at kaniyang itinaas ang tungkod, at pinalo ang tubig, na nasa ilog, sa paningin ni Faraon, at sa paningin ng kaniyang mga lingkod; at ang lahat ng tubig, na nasa ilog ay naging dugo. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, Pasukin mo si Faraon at sabihin mo sa kaniya, Ganito ang sabi ng Panginoon, Tulutan mong yumaon ang aking bayan, upang ako'y mapaglingkuran nila. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sabihin mo kay Aaron, Iunat mo ang iyong kamay pati ng iyong tungkod sa mga ilog, sa mga bangbang, at sa mga lawa, at magpaahon ka ng mga palaka sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"tagalog": "Nang magkagayo'y tinawag ni Faraon si Moises at si Aaron, at sinabi, Manalangin kayo sa Panginoon, na alisin ang mga palaka sa akin, at sa aking bayan; at aking tutulutang yumaon, ang bayan upang sila'y makapaghain sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"tagalog": "At sinabi ni Moises kay Faraon, Magkaroon ka ng kaluwalhatiang ito sa akin: anong oras isasamo kita, at ang iyong mga lingkod, at ang iyong bayan, upang ang mga palaka ay malipol sa iyo at sa iyong mga bahay, at mangatira na lamang sa ilog? \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"tagalog": "At si Moises at si Aaron ay umalis sa harap ni Faraon: at si Moises ay dumaing sa Panginoon tungkol sa mga palaka na kaniyang dinala kay Faraon. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"tagalog": "At ginawa ng Panginoon ayon sa salita ni Moises, at ang mga palaka ay namatay sa mga bahay, sa mga looban at sa mga parang. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sabihin mo kay Aaron: Iunat mo ang iyong tungkod, at paluin mo ang alabok ng lupa, upang maging mga kuto sa lupaing Egipto. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bumangon kang maaga sa kinaumagahan, at tumayo ka sa harap ni Faraon; narito, siya'y pasasa tubig, at sabihin mo sa kaniya, Ganito ang sabi ng Panginoon: Payaunin mo ang aking bayan upang sila'y makapaglingkod sa akin. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"tagalog": "At tinawag ni Faraon si Moises at si Aaron, at sinabi, Yumaon kayo, maghain kayo sa inyong Dios sa lupain. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"tagalog": "At sinabi ni Moises, Hindi marapat na aming gawing ganyan; sapagka't aming ihahain ang mga kasuklamsuklam ng mga Egipcio, sa Panginoon naming Dios: narito, ihahain ba namin ang kasuklamsuklam ng mga Egipcio sa harap ng kanilang mga mata at di ba nila kami babatuhin? \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"tagalog": "At sinabi ni Moises, Narito iiwan kita, at aking idadalangin sa Panginoon, na ang mga pulupulutong na langaw ay magsialis bukas kay Faraon, sa kaniyang mga lingkod, at sa kaniyang bayan: nguni't huwag nang magdaya pa si Faraon, na huwag na di payaunin ang bayan, upang maghain sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"tagalog": "At iniwan ni Moises si Faraon, at nanalangin sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"tagalog": "At ginawa ng Panginoon ang ayon sa salita ni Moises; at inialis niya ang mga pulupulutong na langaw kay Faraon, sa kaniyang mga lingkod, at sa kaniyang bayan; na walang natira kahit isa. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"tagalog": "Nang magkagayon ay sinabi ng Panginoon kay Moises, Pasukin mo si Faraon, at saysayin mo sa kaniya. Ganito ang sabi ng Panginoon, ng Dios ng mga Hebreo: Payaunin mo ang aking bayan, upang ako'y mapaglingkuran nila. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Moises at kay Aaron, Dumakot kayo ng isang dakot na abo sa hurno, at isaboy ni Moises sa himpapawid sa paningin ni Faraon. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"tagalog": "At sila'y kumuha ng abo sa hurno, at tumayo sa harap ni Faraon, at isinaboy ni Moises sa himpapawid; at naging bukol na naknakin sa tao at sa hayop. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"tagalog": "At ang mga mahiko ay hindi makatayo sa harap ni Moises dahil sa mga bukol; sapagka't nagkabukol ang mga mahiko at ang mga Egipcio. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"tagalog": "At pinapagmatigas ng Panginoon ang puso ni Faraon, at hindi niya dininig sila gaya ng sinalita ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bumangon kang maaga sa kinaumagahan, at tumayo ka sa harap ni Faraon, at sabihin mo sa kaniya: Ganito ang sabi ng Panginoon, ng Dios ng mga Hebreo: Payaunin mo ang aking bayan, upang ako'y mapaglingkuran nila. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dakong langit, upang magkaroon ng granizo sa buong lupain ng Egipto, na lumagpak sa tao, at sa hayop, at sa bawa't halaman sa parang sa buong lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"tagalog": "At iniunat ni Moises ang kaniyang tungkod sa dakong langit; at ang Panginoo'y nagsugo ng kulog at granizo, at may apoy na lumagpak sa lupa; at ang Panginoo'y nagpaulan ng granizo sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"tagalog": "At si Faraon ay nagsugo, at ipinatawag si Moises at si Aaron, at sinabi sa kanila, Ako'y nagkasala ngayon: ang Panginoo'y matuwid; at ako at ang aking bayan ay masama. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"tagalog": "At sinabi ni Moises sa kaniya, Pagkalabas ko sa bayan, ay aking ilalahad ang aking mga kamay sa Panginoon; at ang mga kulog ay titigil, at hindi na magkakaroon pa ng anomang granizo; upang iyong maalaman na ang lupa'y sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"tagalog": "At si Moises ay lumabas sa bayan na galing kay Faraon, at inilahad ang kaniyang mga kamay sa Panginoon: at ang mga kulog at ang granizo ay tumigil, at ang ulan ay di na lumagpak sa lupa. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"tagalog": "At ang puso ni Farao'y nagmatigas, at hindi niya pinayaon ang mga anak ni Israel; gaya ng sinalita ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises: Pasukin mo si Faraon, sapagka't aking pinapagmatigas ang kaniyang puso, at ang puso ng kaniyang mga lingkod; upang aking maipakilala itong aking mga tanda sa gitna nila: \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"tagalog": "At pinasok ni Moises at ni Aaron si Faraon at sinabi sa kaniya, Ganito ang sabi ng Panginoon, ng Dios ng mga Hebreo, Hanggang kailan tatanggi kang mangayupapa sa harap ko? payaunin mo ang aking bayan, upang ako'y mapaglingkuran nila. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"tagalog": "At si Moises at si Aaron ay pinapagbalik kay Faraon, at kaniyang sinabi sa kanila, Kayo'y yumaon, maglingkod kayo sa Panginoon ninyong Dios: datapuwa't sino sino yaong magsisiyaon? \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"tagalog": "At sinabi ni Moises: Kami ay yayaon sangpu ng aming mga bata at sangpu ng mga matanda, sangpu ng aming mga anak na lalake at babae, sangpu ng aming mga kawan at sangpu ng aming mga bakahan, kami ay yayaon; sapagka't kami ay nararapat magdiwang ng isang pista sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa lupain ng Egipto, upang magdala ng mga balang, at bumaba sa lupain ng Egipto, at kumain ng lahat na halaman sa lupain, yaong lahat na iniwan ng granizo. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"tagalog": "At iniunat ni Moises ang kaniyang tungkod sa lupain ng Egipto, at ang Panginoo'y nagpahihip ng hanging silanganan sa lupain ng buong araw na yaon, at ng buong gabi; at nang maumaga, ang hanging silanganan ay nagdala ng mga balang. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"tagalog": "Nang magkagayo'y tinawag na madali ni Faraon si Moises at si Aaron, at kaniyang sinabi, Ako'y nagkasala laban sa Panginoon ninyong Dios, at laban sa inyo. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dakong langit, upang magdilim sa lupain ng Egipto, ng kadiliman na mahihipo. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa dakong langit; at nagsalimuutan ang dilim sa buong lupain ng Egipto, na tatlong araw; \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"tagalog": "At tinawag ni Faraon si Moises, at sinabi, Yumaon kayo, maglingkod kayo sa Panginoon; inyo lamang iwan ang inyong mga kawan at ang inyong mga bakahan; isama rin naman ninyo ang inyong mga bata. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"tagalog": "At sinabi ni Moises, ikaw ay nararapat ding magbigay sa aming kamay ng mga hain at mga handog na susunugin, upang aming maihain sa Panginoon naming Dios. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"tagalog": "At sinabi ni Moises, Mabuti ang sabi mo, hindi ko na muling makikita ang iyong mukha. \r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, May isang salot pa akong dadalhin kay Faraon at sa Egipto; pagkatapos niyaon ay pahihintulutan niyang kayo'y umalis dito: pagpapahintulot niya sa inyong yumaon, ay tunay na kayo'y samasamang palalayasin niya rito. \r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"tagalog": "At pinagbiyayaan ng Panginoon ang bayan, sa paningin ng mga Egipcio. Saka si Moises ay lalaking naging dakila sa lupain ng Egipto, sa paningin ng mga lingkod ni Faraon, at sa paningin ng bayan. \r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"tagalog": "At sinabi ni Moises, Ganito ang sinasabi ng Panginoon, Sa may hating gabi ay lalabas ako sa gitna ng Egipto: \r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Hindi kayo didinggin ni Faraon: upang ang aking mga kababalaghan ay dumami sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"tagalog": "At ginawa ni Moises at ni Aaron ang lahat ng mga kababalaghang ito sa harap ni Faraon: at pinapagmatigas ng Panginoon ang puso ni Faraon, at hindi niya pinahintulutan ang mga anak ni Israel ay umalis sa kaniyang lupain. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises at kay Aaron sa lupain ng Egipto, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"tagalog": "Nang magkagayo'y ipinatawag ni Moises ang lahat ng matanda sa Israel, at sinabi sa kanila, Kayo'y lumabas at kumuha kayo ng mga kordero ayon sa inyo-inyong sangbahayan, at magpatay kayo ng kordero ng paskua. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"tagalog": "At ang mga anak ni Israel ay yumaon at ginawang gayon; kung paanong iniutos ng Panginoon kay Moises at kay Aaron, ay gayong ginawa nila. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"tagalog": "At kaniyang tinawag si Moises at si Aaron sa kinagabihan, at sinabi, Kayo'y bumangon, umalis kayo sa gitna ng aking bayan kayo at sangpu ng mga anak ni Israel; at kayo'y yumaong maglingkod sa Panginoon, gaya ng inyong sinabi. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"tagalog": "At ginawa ng mga anak ni Israel ayon sa salita ni Moises; at sila'y humingi sa mga Egipcio ng mga hiyas na pilak, at mga hiyas na ginto, at mga damit: \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"tagalog": "At sinabi ng Panginoon kay Moises at kay Aaron, Ito ang tuntunin sa paskua: walang sinomang taga ibang lupa na kakain niyaon: \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"tagalog": "Gayon ginawa ng lahat ng mga anak ni Israel; kung paanong iniutos ng Panginoon kay Moises at kay Aaron, gayon nila ginawa. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"tagalog": "At sinabi ni Moises sa bayan, Alalahanin ninyo ang araw na ito na inialis ninyo sa Egipto, sa bahay ng pagkaalipin; sapagka't sa pamamagitan ng lakas ng kamay ay hinango kayo ng Panginoon sa dakong ito, wala sinomang kakain ng tinapay na may lebadura. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"tagalog": "At dinala ni Moises ang mga buto ni Jose: sapagka't kaniyang ipinanumpang mahigpit sa mga anak ni Israel, na sinasabi, Tunay na dadalawin kayo ng Dios; at inyong isasampa ang aking mga buto mula rito na kasama ninyo. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"tagalog": "At kanilang sinabi kay Moises, Dahil ba sa walang libingan sa Egipto, kung kaya dinala mo kami rito upang mamatay sa ilang? bakit ka gumawa ng ganito sa amin, na inilabas mo kami sa Egipto? \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"tagalog": "At sinabi ni Moises sa bayan, Huwag kayong matakot, tumigil kayo, at tingnan ninyo ang pagliligtas ng Panginoon na gagawin sa inyo ngayon: sapagka't ang mga Egipcio na inyong nakikita ngayon, ay hindi na ninyo uli makikita magpakailan man. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bakit humihibik ka sa akin? salitain mo sa mga anak ni Israel na sila'y magpatuloy na yumaon. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa ibabaw ng dagat; at pinaghiwalay ng Panginoon ang dagat sa pamamagitan ng isang malakas na hanging silanganan ng buong magdamag, at ang dagat ay pinapaging tuyong lupa at ang tubig ay nahawi. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dagat, upang ang tubig ay tumabon sa mga Egipcio, sa kanilang mga karro, at sa kanilang mga nangangabayo. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa dagat, at ang dagat ay nagsauli sa kaniyang dating lakas, nang umumaga; at ang mga Egipcio ay nagsitakas, at nilaginlin ng Panginoon ang mga Egipcio sa gitna ng dagat. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"tagalog": "At nakita ng Israel ang dakilang gawa, na ginawa ng Panginoon sa mga Egipcio, at ang bayan ay natakot sa Panginoon: at sila'y sumampalataya sa Panginoon at sa kaniyang lingkod na kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"tagalog": "Nang magkagayo'y inawit ni Moises at ng mga anak ni Israel ang awit na ito sa Panginoon, at sinalita, na sinasabi, Ako'y aawit sa Panginoon, sapagka't siya'y nagtagumpay ng kaluwaluwalhati: Ang kabayo at ang sakay niyaon ay kaniyang ibinulusok sa dagat. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"tagalog": "At pinatnubayan ni Moises ang Israel mula sa Dagat na Mapula, at sila'y lumabas sa ilang ng Shur; at sila'y lumakad na tatlong araw sa ilang, at hindi nakasumpong ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"tagalog": "At inupasala ng bayan si Moises, na sinasabi, Anong aming iinumin? \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"tagalog": "At inupasala ng buong kapisanan ng mga anak ni Israel si Moises at si Aaron sa ilang: \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon kay Moises, Narito, kayo'y aking pauulanan ng pagkain mula sa langit; at lalabasin at pupulutin ng bayan araw-araw ang bahagi sa bawa't araw; upang aking masubok sila, kung sila'y lalakad ng ayon sa aking kautusan, o hindi. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi ni Moises at ni Aaron sa lahat ng mga anak ni Israel, Sa kinahapunan, ay inyong malalaman, na ang Panginoon ay siyang naglabas sa inyo sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"tagalog": "At sinabi ni Moises, Ito'y mangyayari, pagbibigay ng Panginoon sa inyo sa kinahapunan ng karne na makakain, at sa kinaumagahan ng pagkain, na makabubusog; sapagka't naririnig ng Panginoon ang inyong mga pagupasala na inyong iniuupasala laban sa kaniya: at ano kami? ang inyong mga pagupasala ay hindi laban sa amin, kundi laban sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Sabihin mo sa buong kapisanan ng mga anak ni Israel, Lumapit kayo sa harap ng Panginoon; sapagka't kaniyang narinig ang inyong mga pagupasala. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"tagalog": "At nang makita ng mga anak ni Israel, ay nagsangusapan, Ano ito? sapagka't hindi nila nalalaman kung ano yaon. At sinabi ni Moises sa kanila, Ito ang pagkain na ibinigay ng Panginoon sa inyo upang kanin. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"tagalog": "At sinabi ni Moises sa kanila, Huwag magtira niyaon ang sinoman ng hanggang sa umaga. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"tagalog": "Gayon ma'y hindi sila nakinig kay Moises; kungdi ang iba sa kanila ay nagtira niyaon hanggang sa umaga, at inuod at bumaho; at naginit sa kanila si Moises. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"tagalog": "At nangyari, na nang ikaanim na araw, ay pumulot sila ng pagkain na ibayo ang dami, dalawang omer sa bawa't isa: at lahat ng puno sa kapisanan ay naparoon at nagsaysay kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"tagalog": "At kanilang itinago hanggang sa kinaumagahan, gaya ng iniutos ni Moises: at hindi bumaho, ni nagkaroon ng anomang uod. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"tagalog": "At sinabi ni Moises, Kanin ninyo yaon ngayon; sapagka't ngayo'y sabbath na ipinangingilin sa Panginoon: ngayo'y hindi kayo makakasumpong sa parang. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Hanggang kailan tatanggihan ninyo ganapin ang aking mga utos at ang aking mga kautusan? \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"tagalog": "At sinabi ni Moises, Ito ang bagay na iniutos ng Panginoon, Punuin ninyo ang isang omer ng mana, na inyong ingatan sa buong panahon ng inyong mga lahi; upang kanilang makita ang pagkain, na aking ipinakain sa inyo sa ilang nang kayo'y aking ilabas sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Kumuha ka ng isang palyok at sidlan mo ng isang omer na puno ng mana, at ilagay mo sa harap ng Panginoon, upang maingatan sa buong panahon ng inyong mga lahi. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"tagalog": "Kung paanong iniutos ng Panginoon kay Moises, ay gayon inilagay ni Aaron sa harap ng Patotoo upang ingatan. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"tagalog": "Kaya't ang bayan ay nakipagtalo kay Moises, at nagsabi, Bigyan mo kami ng tubig na aming mainom. At sinabi ni Moises sa kanila, Bakit kayo nakikipagtalo sa akin? bakit ninyo tinutukso ang Panginoon? \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"tagalog": "At ang bayan ay nauhaw at inupasala ng bayan si Moises, at sinabi, Bakit mo kami isinampa rito mula sa Egipto, upang patayin mo kami sa uhaw, at ang aming mga anak, at ang aming kawan? \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"tagalog": "At si Moises ay dumaing sa Panginoon, na nagsasabi, Anong aking gagawin sa bayang ito? kulang na lamang batuhin nila ako. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Dumaan ka sa harap ng bayan, at ipagsama mo ang mga matanda sa Israel; at ang iyong tungkod na iyong ipinalo sa ilog, ay tangnan mo sa iyong kamay, at yumaon ka. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"tagalog": "Narito, ako'y tatayo sa harap mo roon sa ibabaw ng bato sa Horeb; at iyong papaluin ang bato, at lalabasan ng tubig, upang ang bayan ay makainom. At gayon ginawa ni Moises sa paningin ng mga matanda sa Israel. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"tagalog": "At sinabi ni Moises kay Josue, Ipili mo tayo ng mga lalake, at ikaw ay lumabas, lumaban ka kay Amalec; bukas ay tatayo ako sa taluktok ng burol, na aking tangan ang tungkod ng Dios sa aking kamay. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"tagalog": "Gayon ginawa ni Josue, gaya ng sinabi ni Moises sa kaniya, at lumaban kay Amalec: at si Moises, si Aaron at si Hur ay sumampa sa taluktok ng burol. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"tagalog": "At nangyari, pagka itinataas ni Moises ang kaniyang kamay, ay nananaig ang Israel: at pagka kaniyang ibinababa ang kaniyang kamay, ay nananaig si Amalec. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"tagalog": "Datapuwa't ang mga kamay ni Moises ay nangalay; at sila'y kumuha ng isang bato, at inilagay sa ibaba, at kaniyang inupuan; at inalalayan ni Aaron at ni Hur ang kaniyang mga kamay, ang isa'y sa isang dako, at ang isa'y sa kabilang dako; at ang kaniyang mga kamay ay nalagi sa itaas hanggang sa paglubog ng araw. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Isulat mo ito na pinakaalaala sa isang aklat, at ipagbigay alam mo kay Josue na aking ipalilimot ang pagalaala kay Amalec sa silong ng langit. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"tagalog": "At nagtayo si Moises ng isang dambana, at pinanganlang Jehovanissi. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"tagalog": "Si Jethro nga, saserdote sa Madian, biyanan ni Moises, ay nakabalita ng lahat na ginawa ng Dios kay Moises, at sa Israel na kaniyang bayan, kung paanong inilabas ng Panginoon ang Israel sa Egipto. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"tagalog": "At ipinagsama ni Jethro, na biyanan ni Moises, si Sephora na asawa ni Moises, pagkatapos na kaniyang maipadala sa kanilang ama, \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"tagalog": "At si Jethro, na biyanan ni Moises, ay dumating, na kasama ang kaniyang mga anak at ang kaniyang asawa, kay Moises sa ilang na kaniyang hinantungan sa tabi ng bundok ng Dios: \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"tagalog": "At kaniyang ipinasabi kay Moises, Akong iyong biyanang si Jethro ay naparito sa iyo, at ang iyong asawa, at ang kaniyang dalawang anak na kasama niya. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"tagalog": "At si Moises ay lumabas na sinalubong ang kaniyang biyanan, at kaniyang niyukuran at hinalikan. At sila'y nagtanungang isa't isa ng kanilang kalagayan; at sila'y pumasok sa tolda. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"tagalog": "At isinaysay ni Moises sa kaniyang biyanan ang lahat ng ginawa ng Panginoon kay Faraon at sa mga Egipcio dahil sa Israel, ang buong hirap na kanilang naranasan sa daan, at kung paanong iniligtas ng Panginoon sila. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"tagalog": "At si Jethro, na biyanan ni Moises, ay kumuha ng handog na susunugin at mga hain para sa Dios: at si Aaron ay naparoon, at ang lahat ng mga matanda sa Israel, upang kumain ng tinapay na kasalo ng biyanan ni Moises sa harap ng Dios. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"tagalog": "At nangyari kinabukasan, na lumuklok si Moises upang hatulan ang bayan: at ang bayan ay tumayo sa palibot ni Moises mula sa umaga hanggang sa hapon. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"tagalog": "At nang makita ng biyanan ni Moises ang lahat ng kaniyang ginagawa sa bayan, ay nagsabi, Anong bagay itong ginagawa mo sa bayan? bakit nauupo kang magisa, at ang buong bayan ay nakatayo sa palibot mo mula sa umaga hanggang sa hapon? \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"tagalog": "At sinabi ni Moises sa kaniyang biyanan, Sapagka't ang bayan ay lumalapit sa akin, upang sumangguni sa Dios. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"tagalog": "At sinabi ng biyanan ni Moises sa kaniya, Ang bagay na iyong ginagawa ay hindi mabuti. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"tagalog": "Sa gayon, ay dininig ni Moises ang kaniyang biyanan, at ginawang lahat yaong sinabi. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"tagalog": "At pumili si Moises ng mga lalaking bihasa sa buong Israel, at ginawa niyang pangulo sa bayan, na mga puno ng lilibuhin, mga puno ng dadaanin, mga puno ng lilimangpuin, at mga puno ng sasangpuin. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"tagalog": "At kanilang hinatulan ang bayan sa buong panahon: ang mabibigat na usap ay kanilang dinadala kay Moises, datapuwa't bawa't munting usap ay silasila ang naghahatulan. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"tagalog": "At tinulutan ni Moises ang kaniyang biyanan na magpaalam at siya'y umuwi sa sariling lupain. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"tagalog": "At si Moises ay lumapit sa Dios, at tinawag ng Panginoon siya mula sa bundok, na sinasabi, Ganito mo sasabihin sa sangbahayan ni Jacob, at sasaysayin sa mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"tagalog": "At dumating si Moises at tinawag ang mga matanda sa bayan, at ipinahayag sa harap nila ang lahat ng salitang ito na iniutos ng Panginoon sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"tagalog": "At ang buong bayan ay sumagot na magkakaisa, at nagsabi, Yaong lahat na sinalita ng Panginoon ay aming gagawin. At ipinagbigay alam ni Moises ang mga salita ng bayan sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Narito ako'y naparirito sa iyo sa isang salimuot na ulap upang marinig ng bayan pagka ako'y magsasalita sa iyo, at paniwalaan ka rin naman nila magpakailan man. At sinalita ni Moises ang mga salita ng bayan sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Pumaroon ka sa bayan at papagbanalin mo sila ngayon at bukas at labhan nila ang kanilang mga damit, \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"tagalog": "At bumaba si Moises sa bayan mula sa bundok, at pinakabanal ang bayan, at sila'y naglaba ng kanilang mga damit. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"tagalog": "At inilabas ni Moises ang bayan sa kampamento upang salubungin ang Dios; at sila'y tumayo sa paanan ng bundok. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"tagalog": "At nang lumalakas ng lumalakas ang tunog ng pakakak ay nagsasalita si Moises, at sinasagot siya ng Dios sa pamamagitan ng tinig. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"tagalog": "At ang Panginoon ay bumaba sa ibabaw ng bundok ng Sinai, sa taluktok ng bundok; at tinawag ng Panginoon si Moises sa taluktok ng bundok; at si Moises ay sumampa. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bumaba ka, pagbilinan mo ang bayan, baka sila'y lumagpas upang makita ang Panginoon, at mamatay ang karamihan sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Ang baya'y hindi makasasampa sa bundok ng Sinai: sapagka't iyong pinagbilinan kami, na iyong sinabi, lagyan mo ng hangganan sa palibot ang bundok, at iyong ariing banal. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"tagalog": "Sa gayo'y bumaba si Moises sa bayan at isinaysay sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"tagalog": "At sinabi nila kay Moises, Magsalita ka sa amin, at aming didinggin: datapuwa't huwag magsalita ang Dios sa amin, baka kami ay mamatay. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"tagalog": "At sinabi ni Moises sa bayan, Huwag kayong matakot: sapagka't ang Dios ay naparito upang subukin kayo, at upang ang takot sa kaniya ay sumainyo, upang huwag kayong magkasala. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"tagalog": "At ang bayan ay tumayo sa malayo, at si Moises ay lumapit sa salimuot na kadiliman na kinaroroonan ng Dios. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ganito mo sasabihin sa mga anak ni Israel: Kayo ang nakakita na ako'y nakipagusap sa inyo mula sa langit. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"tagalog": "At kaniyang sinabi kay Moises, Sumampa ka sa kinaroroonan ng Panginoon, ikaw, at si Aaron, si Nadab, at si Abiu, at pitong pu ng mga matanda sa Israel; at sumamba kayo mula sa malayo: \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"tagalog": "At si Moises lamang ang lalapit sa Panginoon; datapuwa't sila'y hindi lalapit; o ang bayan man ay sasampang kasama niya. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"tagalog": "At lumapit si Moises at isinaysay sa bayan ang lahat ng mga salita ng Panginoon, at ang lahat ng mga palatuntunan. At ang buong bayan ay sumagot ng paminsan, at nagsabi, Lahat ng mga salita na sinalita ng Panginoon, ay aming gagawin. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"tagalog": "At sinulat ni Moises ang lahat ng mga salita ng Panginoon, at bumangon ng maaga sa kinaumagahan, at nagtayo ng isang dambana sa paanan ng bundok, at ng labing dalawang batong pinakaalaala, ayon sa labing dalawang lipi ng Israel. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"tagalog": "At kinuha ni Moises ang kalahati ng dugo, at inilagay sa mga tasa; at ang kalahati ng dugo ay iniwisik sa ibabaw ng dambana. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"tagalog": "At kinuha ni Moises ang dugo at iniwisik sa bayan, at sinabi, Narito ang dugo ng tipan, na ipinakipagtipan ng Panginoon sa inyo tungkol sa lahat ng mga salitang ito. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sumampa si Moises, at si Aaron, si Nadab, at si Abiu, at pitongpu ng mga matanda sa Israel: \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sampahin mo ako sa bundok, at dumoon ka: at ikaw ay bibigyan ko ng mga tapyas na bato, at ng kautusan, at ng utos na aking isinulat, upang iyong maituro sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"tagalog": "At tumindig si Moises, at si Josue na kaniyang tagapangasiwa: at si Moises ay sumampa sa bundok ng Dios. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"tagalog": "At sumampa si Moises sa bundok at tinakpan ng ulap ang bundok. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"tagalog": "At ang kaluwalhatian ng Panginoon ay nanahan sa ibabaw ng bundok ng Sinai, at tinakpan ng ulap na anim na araw: at sa ikapitong araw ay tinawag niya si Moises sa gitna ng ulap. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"tagalog": "At pumasok si Moises sa gitna ng ulap, at sumampa sa bundok: at si Moises ay natira sa bundok na apat na pung araw at apat na pung gabi. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"tagalog": "Bukod dito'y nagsalita ang Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Magdala ka ng mababangong espesia, estacte, at onycha, at galbano; mabangong espesia na may taganas na kamangyan: na magkakaisa ng timbang; \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"tagalog": "At ang Panginoo'y nagsalita kay Moises, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"tagalog": "At kaniyang ibinigay kay Moises, pagkatapos na makipagsalitaan sa kaniya sa ibabaw ng bundok ng Sinai, ang dalawang tapyas ng patotoo, na mga tapyas na bato, na sinulatan ng daliri ng Dios. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"tagalog": "At nang makita ng bayan na nagluluwat si Moises ng pagpanaog sa bundok, ay nagpipisan ang bayan kay Aaron, at nagsabi sa kaniya, Tumindig ka at igawa mo kami ng mga dios na mangunguna sa amin; sapagka't tungkol sa Moises na ito, na lalaking nagsampa sa amin mula sa lupain ng Egipto, ay hindi namin maalaman kung anong nangyari sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, Yumaon ka, bumaba ka, sapagka't ang iyong bayan, na iyong isinampa mula sa lupain ng Egipto ay nangagsisama: \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Aking nakita ang bayang ito, at, narito, isang bayang may matigas na ulo; \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"tagalog": "At dumalangin si Moises sa Panginoon niyang Dios, at sinabi, Panginoon, bakit ang iyong pagiinit ay pinapagaalab mo laban sa iyong bayan, na iyong inilabas sa lupain ng Egipto sa pamamagitan ng dakilang kapangyarihan at ng makapangyarihang kamay? \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"tagalog": "At si Moises ay pumihit, at bumaba sa bundok, na dala ang dalawang tapyas ng patotoo sa kaniyang kamay; mga tapyas na may sulat sa dalawang mukha niyaon; sa isang mukha at sa kabilang mukha ay may sulat. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"tagalog": "At ng marinig ni Josue ang ingay ng bayan na humihiyaw, ay sinabi kay Moises, May ingay ng pagbabaka sa kampamento. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"tagalog": "At nangyari paglapit niya sa kampamento, na kaniyang nakita ang guya at ang sayawan; at ang galit ni Moises ay naginit at kaniyang inihagis ang mga tapyas na nasa kaniyang mga kamay at nangasira sa paanan ng bundok. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Anong ginawa ng bayang ito sa iyo, na dinalhan mo sila ng isang malaking sala? \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"tagalog": "Sapagka't kanilang sinabi sa akin, Igawa mo kami ng mga dios na mangunguna sa amin: sapagka't tungkol sa Moises na ito, na lalaking nagsampa sa amin mula sa lupain ng Egipto ay hindi namin maalaman kung anong nangyari sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"tagalog": "At nang makita ni Moises na ang bayan ay nakakawala; sapagka't pinabayaan ni Aarong makawala ng maging isang kabiruan sa gitna ng kanilang mga kaaway: \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"tagalog": "Ay tumayo nga si Moises sa pintuang-daan ng kampamento, at nagsabi, Sinomang sa Panginoon ang kiling ay lumapit sa akin. At lahat ng mga anak ni Levi ay nagpipisan sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"tagalog": "At ginawa ng mga anak ni Levi ang ayon sa salita ni Moises: at nabuwal sa bayan ng araw na yaon, ang may tatlong libong katao. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"tagalog": "At sinabi ni Moises, Italaga ninyo ang inyong sarili ngayon sa Panginoon, oo, bawa't lalake laban sa kaniyang anak na lalake, at laban sa kaniyang kapatid na lalake, upang kaniyang ipagkaloob sa inyo ang pagpapala sa araw na ito. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"tagalog": "At nangyari ng kinabukasan, na sinabi ni Moises sa bayan, Kayo'y nagkasala ng malaking kasalanan: at ngayo'y sasampahin ko ang Panginoon; marahil ay aking matutubos ang inyong kasalanan. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"tagalog": "At bumalik si Moises sa Panginoon, at nagsabi, Oh, ang bayang ito'y nagkasala ng malaking kasalanan, at gumawa sila ng mga dios na ginto. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ang magkasala laban sa akin ay siya kong aalisin sa aking aklat. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, Yumaon ka, sumampa ka mula rito, ikaw at ang bayan na iyong isinampa mula sa lupain ng Egipto, na patungo kayo sa lupain na aking isinumpa kay Abraham, kay Isaac, at kay Jacob, na aking sinasabi, Sa iyong binhi ay aking ibibigay. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sabihin mo sa mga anak ni Israel, Kayo'y isang bayang may matigas na ulo: kung ako'y sumampa sa gitna mo na sangdali, ay lilipulin kita: kaya't ngayo'y alisin mo ang iyong mga pahiyas sa iyo upang aking maalaman kung anong aking gagawin sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"tagalog": "Kinaugalian nga ni Moises na dalhin ang tolda at itayo sa labas ng kampamento, na malayo sa kampamento at kaniyang tinawag iyon, Tabernakulo ng kapisanan. At nangyari na bawa't magsiyasat sa Panginoon ay lumalabas na pumaparoon sa tabernakulo ng kapisanan, na nasa labas ng kampamento. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"tagalog": "At nangyari, pagka si Moises ay lumalabas na napasa sa Tolda, na ang buong bayan ay bumabangon at tumatayo, bawa't lalake sa pintuan ng kaniyang tolda at pinanonood si Moises hanggang sa makapasok sa Tolda. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"tagalog": "At nangyari, pagka si Moises ay pumapasok sa Tolda ay bumababa ang haliging ulap at tumitigil sa pintuan ng Tolda ang Panginoon ay nakikipagsalitaan kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"tagalog": "At nakikipagsalitaan ang Panginoon kay Moises ng mukhaan, gaya ng isang taong nakikipagsalitaan sa kaniyang kaibigan. At siya'y bumabalik uli sa kampamento, datapuwa't ang kaniyang tagapangasiwang si Josue, na anak ni Nun, na may kabataan pa, ay hindi umaalis sa Tolda. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Tingnan mo, iyong sinasabi sa akin: Isampa mo ang bayang ito: at hindi mo ipinakilala sa akin kung sino yaong susuguin mo na kasama ko. Gayon ma'y iyong sinabi, Aking nakikilala ka sa pangalan, at ikaw rin naman ay nakasumpong ng biyaya sa aking paningin. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Akin ding gagawin ang bagay na ito na iyong sinalita: sapagka't ikaw ay nakasumpong ng biyaya sa aking paningin, at ikaw ay aking nakikilala sa pangalan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Humugis ka ng dalawang tapyas na bato na gaya ng una: at aking isusulat sa mga tapyas ang mga salita na nasa unang mga tapyas, na iyong sinira. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"tagalog": "At siya'y humugis ng dalawang tapyas na bato na gaya ng una; at bumangon si Moises na maaga sa kinaumagahan, at sumampa sa bundok ng Sinai, gaya ng iniutos ng Panginoon sa kaniya, at kinuha sa kaniyang kamay ang dalawang tapyas na bato. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"tagalog": "At nagmadali si Moises, at itinungo ang kaniyang ulo sa lupa, at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Isulat mo ang mga salitang ito: sapagka't ayon sa tunog ng mga salitang ito, ay nakipagtipan ako sa iyo at sa Israel. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"tagalog": "At nangyari, nang bumaba si Moises sa bundok ng Sinai, na dala ang tapyas na bato ng patotoo sa kamay niya, noong bumaba sa bundok ay hindi nalalaman ni Moises na ang balat ng kaniyang mukha ay nagliliwanag dahil sa pakikipagusap niya sa Dios. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"tagalog": "At nang makita ni Aaron at ng lahat ng mga anak ni Israel si Moises, narito, ang balat ng kaniyang mukha ay nagliliwanag; at sila'y natakot na lumapit sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"tagalog": "At tinawag sila ni Moises; at si Aaron at ang lahat ng puno sa Israel ay nagbalik sa kaniya: at si Moises ay nagsalita sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"tagalog": "At pagkapagsalita sa kanila ni Moises ay naglagay siya ng isang lambong sa kaniyang mukha. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"tagalog": "Datapuwa't pagka si Moises ay pumapasok sa harap ng Panginoon upang makipagsalitaan sa kaniya, ay nagaalis siya ng lambong hanggang siya'y makalabas; at siya'y lumabas at kaniyang sinalita sa mga anak ni Israel ang iniutos sa kaniya; \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"tagalog": "At nakita ng mga anak ni Israel ang mukha ni Moises, na ang balat ng mukha ni Moises ay nagliliwanag: at inilagay uli ni Moises ang lambong sa ibabaw ng kaniyang mukha, hanggang sa siya'y makapasok na nakipagsalitaan sa Dios. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"tagalog": "At pinulong ni Moises ang buong kapisanan ng mga anak ni Israel, at sinabi sa kanila, Ito ang mga salita na iniutos ng Panginoon, na inyong gagawin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"tagalog": "At sinalita ni Moises, sa buong kapisanan ng mga anak ni Israel, na sinasabi, Ito ang bagay na iniutos ng Panginoon, na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"tagalog": "At ang buong kapisanan ng mga anak ni Israel ay umalis sa harap ni Moises. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"tagalog": "Ang mga anak ni Israel ay nagdala ng kusang handog sa Panginoon; bawa't lalake at babae, na ang puso'y nagkusang nagpadala ng magagamit sa lahat na gawain, na iniutos ng Panginoon sa pamamagitan ni Moises na gawin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"tagalog": "At sinabi ni Moises sa mga anak ni Israel, Tingnan ninyo, tinawag ng Panginoon sa pangalan si Bezaleel na anak ni Uri, na anak ni Hur, sa lipi ni Juda; \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"tagalog": "At tinawag ni Moises si Bezaleel at si Aholiab, at lahat ng marunong na pinagkalooban ng Panginoon ng karunungan sa puso, lahat ng may pusong napukaw na pumaroon sa gawang gagawin: \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"tagalog": "At kanilang tinanggap kay Moises ang lahat ng handog na dinala ng mga anak ni Israel na magagamit sa gawang paglilingkod sa santuario, upang gawin. At dinalhan pa nila siya ng kusang handog tuwing umaga. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"tagalog": "At sila'y nagsalita kay Moises, na nagsasabi, Ang baya'y nagdadala ng higit kay sa kinakailangan sa gawang paglilingkod, na iniutos gawin ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"tagalog": "At si Moises ay nagbigay utos at itinanyag nila sa buong kampamento na sinasabi, Huwag nang gumawa ang lalake o ang babae man ng anomang gawang handog sa santuario. Na ano pa't sinangsala na ang bayan sa pagdadala. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"tagalog": "Ito ang mga bilang ng mga bagay sa tabernakulo, sa makatuwid baga'y sa tabernakulo ng patotoo, gaya ng binilang nila, ayon sa utos ni Moises para sa paglilingkod ng mga Levita sa pamamagitan ni Ithamar na anak ni Aaron na saserdote. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"tagalog": "At ginawa ni Bezaleel na anak ni Uri, na anak ni Hur, sa lipi ni Juda, yaong lahat na iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"tagalog": "At sa kayong bughaw, at kulay-ube, at pula, ay gumawa sila ng mga kasuutang mainam ang pagkayari upang gamitin sa pangangasiwa sa dakong banal, at ginawang mga banal na kasuutan kay Aaron; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"tagalog": "At ang mainam na pagkayaring pamigkis, na nasa ibabaw ng epod upang ibigkis, ay kaputol at gaya ng pagkayari ng epod; na ginto, at kayong bughaw, at kulay-ube, at pula, linong pinili; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"tagalog": "At kaniyang inilagay sa ibabaw ng pangbalikat ng epod upang maging mga batong pinakaalaala sa ikagagaling ng mga anak ni Israel; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"tagalog": "At kanilang itinali ang pektoral sa pamamagitan ng mga singsing, sa mga singsing ng epod ng isang panaling bughaw upang mamalagi sa ibabaw ng mainam na pagkayaring pamigkis ng epod; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"tagalog": "Isang kampanilya at isang granada, isang kampanilya at isang granada, sa ibabaw ng ribete ng balabal sa palibot, upang ipangasiwa gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"tagalog": "At ang bigkis na linong pinili, at kayong bughaw at kulay-ube, at pula, na gawa ng mangbuburda; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"tagalog": "At kanilang tinalian ng isang panaling bughaw, upang ilapat sa ibabaw ng mitra; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"tagalog": "Gayon natapos ang buong gawa sa tabernakulo ng kapisanan: at ginawa ng mga anak ni Israel ayon sa buong iniutos ng Panginoon kay Moises: gayon ginawa nila. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"tagalog": "At kanilang dinala ang tabernakulo kay Moises, ang Tolda at ang lahat ng mga kasangkapan niyaon, ang mga kawit, ang mga tabla, ang mga barakilan, at ang mga haligi, at ang mga tungtungan; \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"tagalog": "Ayon sa lahat na iniutos ng Panginoon kay Moises, ay gayon ginawa ng mga anak ni Israel ang lahat ng gawa. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"tagalog": "At nakita ni Moises ang lahat ng gawain, at, narito, kanilang nagawa na kung paanong iniutos ng Panginoon ay gayon nila ginawa: at pinagbabasbasan ni Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises na sinasabi, \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"tagalog": "Gayon ginawa ni Moises, ayon sa lahat ng iniutos ng Panginoon sa kaniya, ay gayong ginawa niya. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"tagalog": "At itinayo ni Moises ang tabernakulo, at inilagay ang mga tungtungan, at ipinatong ang mga malaking tabla, at isinuot ang mga barakilan, at itinayo ang mga haligi niyaon. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"tagalog": "At kaniyang inunat ang tolda sa ibabaw ng tabernakulo, at kaniyang inilagay ang takip ng tabernakulo sa itaas ng ibabaw niyaon; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"tagalog": "At kaniyang ipinasok ang kaban sa tabernakulo, at inayos ang lambong ng tabing, at tinabingan ang kaban ng patotoo: gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"tagalog": "At kaniyang inayos ang tinapay sa ibabaw ng dulang sa harap ng Panginoon, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"tagalog": "At kaniyang sinindihan ang mga ilawan sa harap ng Panginoon; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"tagalog": "At siya'y nagsunog doon ng kamangyan na mabangong espesia; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"tagalog": "At kaniyang inilagay ang dambanang pagsusunugan ng handog sa pintuan ng tabernakulo ng kapisanan, at pinaghandugan ng handog na susunugin, at ng handog na harina; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"tagalog": "At si Moises at si Aaron at ang kaniyang mga anak, ay nagsipaghugas doon ng kanilang mga kamay at ng kanilang mga paa; \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"tagalog": "Pagka sila'y pumapasok sa tabernakulo ng kapisanan, at pagka sila'y lumalapit sa dambana ay naghuhugas sila: gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"tagalog": "At kaniyang inilagay ang looban sa palibot ng tabernakulo at ng dambana, at iniayos ang tabing ng pintuang daan ng looban. Gayon tinapos ni Moises ang gawain. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"tagalog": "At si Moises ay hindi makapasok sa tabernakulo ng kapisanan, sapagka't lumagay sa ibabaw niyaon ang ulap, at pinuspos ng Panginoon ng kaluwalhatian ang tabernakulo. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"tagalog": "At tinawag ng Panginoon si Moises at sinalita sa kaniya mula sa tabernakulo ng kapisanan, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"tagalog": "Na iniutos ng Panginoon kay Moises sa bundok ng Sinai, nang araw na iniutos sa mga anak ni Israel na kanilang ihandog ang kanilang mga alay sa Panginoon sa ilang ng Sinai. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"tagalog": "At ginawa ni Moises ayon sa iniutos sa kaniya ng Panginoon; at nagpupulong ang kapisanan sa pintuan ng tabernakulo ng kapisanan. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"tagalog": "At sinabi ni Moises sa kapisanan, Ito ang ipinagawa ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"tagalog": "At dinala ni Moises si Aaron at ang kaniyang mga anak, at hinugasan ng tubig. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"tagalog": "At ipinatong ang mitra sa kaniyang ulo; at ipinatong sa mitra sa harap, ang laminang ginto, ang banal na putong; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"tagalog": "At kinuha ni Moises ang langis na pang-pahid, at pinahiran ang tabernakulo, at ang lahat ng nandoon, ay pinapaging banal. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"tagalog": "At pinalapit ni Moises ang mga anak ni Aaron, at sila'y sinuutan ng mga kasuutan, at binigkisan ng mga pamigkis, at itinali sa kanilang ulo ang mga tiara; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"tagalog": "At pinatay niya; at kumuha si Moises ng dugo at ipinahid ng kaniyang daliri sa ibabaw ng mga anyong sungay ng dambana sa palibot, at nilinis ang dambana, at ang dugo'y ibinuhos sa tungtungan ng dambana, at inaring banal upang pagtubusan. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"tagalog": "At kinuha niya ang lahat ng taba na nasa ibabaw ng mga lamang loob, at ang lamad ng atay, at ang dalawang bato, at ang taba ng mga yaon, at sinunog ni Moises sa ibabaw ng dambana. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"tagalog": "Datapuwa't ang toro, at ang balat, at ang laman, at ang dumi, ay sinunog niya sa apoy sa labas ng kampamento; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"tagalog": "At kaniyang pinatay yaon: at iniwisik ni Moises ang dugo sa ibabaw ng dambana sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"tagalog": "At kinatay niya ang tupa; at sinunog ni Moises ang ulo, at ang mga putolputol, at ang taba. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"tagalog": "At kaniyang hinugasan sa tubig ang lamang loob at ang mga paa; at sinunog ni Moises ang buong tupa sa ibabaw ng dambana; handog na susunugin nga na pinakamasarap na amoy: handog nga sa Panginoon na pinaraan sa apoy; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"tagalog": "At kaniyang pinatay yaon; at kumuha si Moises ng dugo niyaon, at inilagay sa pingol ng kanang tainga ni Aaron, at sa daliring hinlalaki ng kaniyang kanang kamay, at sa daliring hinlalaki ng kaniyang kanang paa. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"tagalog": "At pinaharap niya ang mga anak ni Aaron, at nilagyan ni Moises ng dugong yaon sa pingol ng kanilang kanang tainga, at sa daliring hinlalaki ng kanang kamay nila, at sa daliring hinlalaki ng kanang paa nila: at iniwisik ni Moises ang dugo sa ibabaw ng dambana sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"tagalog": "At kinuha ni Moises sa kanilang mga kamay, at sinunog sa dambana sa ibabaw ng handog na susunugin: mga talagang pinakamasarap na amoy: handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"tagalog": "At kinuha ni Moises ang dibdib at inalog na pinakahandog na inalog sa harap ng Panginoon: ito ang bahagi ni Moises sa tupang itinalaga; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"tagalog": "At kumuha si Moises ng langis na pang-pahid, at ng dugong nasa ibabaw ng dambana, at iniwisik kay Aaron, sa kaniyang mga suot, at sa kaniyang mga anak, at sa mga suot ng kaniyang mga anak na kasama niya; at pinapaging banal si Aaron at ang kaniyang mga suot, at ang kaniyang mga anak at ang mga suot ng kaniyang mga anak na kasama niya. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"tagalog": "At sinabi ni Moises kay Aaron at sa kaniyang mga anak, Pakuluan ninyo ang laman sa pintuan ng tabernakulo ng kapisanan: at doon ninyo kanin, at ang tinapay na nasa bakol ng itinatalaga, ayon sa iniutos ko, na sinasabi, Kakanin ni Aaron at ng kaniyang mga anak. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"tagalog": "At ginawa ni Aaron at ng kaniyang mga anak ang lahat na iniutos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"tagalog": "At nangyari sa ikawalong araw, na tinawag ni Moises si Aaron at ang kaniyang mga anak, at ang mga matanda sa Israel; \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"tagalog": "At kanilang dinala sa harap ng tabernakulo ng kapisanan ang iniutos ni Moises: at lumapit doon ang buong kapisanan, at tumayo sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"tagalog": "At sinabi ni Moises, Ito ang iniutos ng Panginoon na gawin ninyo: at lilitaw sa inyo ang kaluwalhatian ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Lumapit ka sa dambana, at ihandog mo ang iyong handog dahil sa kasalanan, at ang iyong handog na susunugin, at itubos mo sa iyong sarili at sa bayan: at ihandog mo ang alay ng bayan, at itubos mo sa kanila; gaya ng iniutos ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"tagalog": "Datapuwa't ang taba at ang mga bato, at ang lamad na nasa atay ng handog dahil sa kasalanan, ay sinunog niya sa ibabaw ng dambana; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"tagalog": "At ang mga dibdib at ang kanang hita ay inalog ni Aaron na pinakahandog na inalog sa harap ng Panginoon; gaya ng iniutos ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"tagalog": "At pumasok si Moises at si Aaron sa tabernakulo ng kapisanan, at sila'y lumabas, at binasbasan ang bayan: at lumitaw ang kaluwalhatian ng Panginoon sa buong bayan. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"tagalog": "Nang magkagayo'y sinabi ni Moises kay Aaron, Ito ang sinalita ng Panginoon, na sinasabi, Ako'y babanalin ng mga lumalapit sa akin, at sa harap ng buong bayan ay luluwalhatiin ako. At si Aaron ay hindi umimik. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"tagalog": "At tinawag ni Moises si Misael at si Elzaphan, na mga anak ni Uziel na amain ni Aaron, at sa kanila'y sinabi, Magsilapit kayo, ilabas ninyo ang inyong mga kapatid sa kampamento mula sa harap ng santuario. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"tagalog": "Sa gayo'y lumapit sila, at kanilang binuhat sa kanilang mga kasuutan na inilabas sa kampamento, gaya ng sinabi ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"tagalog": "At sinabi ni Moises kay Aaron, at kay Eleazar at kay Itamar na kaniyang mga anak, Huwag ninyong ilugay ang buhok ng inyong ulo, o hapakin man ninyo ang inyong bihisan; upang huwag kayong mamatay at ng siya'y huwag magalit laban sa buong kapisanan: kundi ang inyong mga kapatid, ang buong sangbahayan ni Israel ay tumaghoy sa apoy na pinapagalab ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"tagalog": "At huwag kayong lalabas sa pintuan ng tabernakulo ng kapisanan, baka kayo'y mamatay: sapagka't ang langis na pang-pahid ng Panginoon ay nasa ulo ninyo. At kanilang ginawa ayon sa salita ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"tagalog": "At upang inyong maituro sa mga anak ni Israel ang lahat ng palatuntunang sa kanila'y sinalita ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"tagalog": "At sinalita ni Moises kay Aaron, at kay Eleazar at kay Ithamar, na mga natitira niyang anak, Kunin ninyo ang handog na harina na lumabis sa mga handog sa Panginoon na pinaraan sa apoy, at inyong kaning walang lebadura sa tabi ng dambana; sapagka't kabanalbanalan; \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"tagalog": "At hinanap ni Moises ng buong sikap ang kambing na handog dahil sa kasalanan, at, narito, sinunog: at nagalit kay Eleazer at kay Ithamar na mga anak ni Aaron na natira na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"tagalog": "At sinalita ni Aaron kay Moises, Narito, kanilang inihandog ng araw na ito ang kanilang handog dahil sa kasalanan, at ang kanilang handog na susunugin sa harap ng Panginoon; at sa akin ay nangyari ang mga ganyang bagay na gaya ng mga ito: at kung ako nga'y nakakain ng handog dahil sa kasalanan ngayon, kalulugdan ba kaya ako ng Panginoon? \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"tagalog": "At nang marinig ni Moises, ay nakalugod sa kaniyang paningin. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sa kanila'y sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, pagkamatay ng dalawang anak ni Aaron, noong nagsilapit sa harap ng Panginoon, at namatay; \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo kay Aaron na iyong kapatid na huwag pumasok tuwina sa dakong banal, sa loob ng tabing, sa harap ng luklukan ng awa na nasa ibabaw ng kaban; upang siya'y huwag mamatay: sapagka't ako'y pakikitang nasa ulap sa ibabaw ng luklukan ng awa. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"tagalog": "At ito'y magiging palatuntunang walang hanggan sa inyo; na tubusin ang mga anak ni Israel, dahil sa lahat nilang mga kasalanan, ng minsan sa isang taon. At ginawa niya ayon sa iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo sa mga saserdote na mga anak ni Aaron, at sabihin mo sa kanila, Sinoman ay huwag magpakahawa ng dahil sa patay, sa gitna ng kaniyang bayan, \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"tagalog": "Gayon sinalita ni Moises kay Aaron at sa kaniyang mga anak, at sa lahat ng mga anak ni Israel. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"tagalog": "At sinalita ng Panginoon kay Moises na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"tagalog": "At ipinakilala ni Moises sa mga anak ni Israel ang mga takdang kapistahan sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"tagalog": "At nilapastangan ng anak ng babaing Israelita ang Pangalan, at nilait: at siya'y kanilang dinala kay Moises, at ang pangalan ng kaniyang ina ay Selomith, na anak ni Dribi sa lipi ni Dan. \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"tagalog": "At nagsalita si Moises sa mga anak ni Israel at siya na nanglait ay inilabas nila sa kampamento, at siya'y pinagbatuhanan ng mga bato. At ginawa ng mga anak ni Israel, ayon sa iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises sa bundok ng Sinai, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"tagalog": "Ito ang mga palatuntunan at ang mga hatol at ang mga kautusang ginawa ng Panginoon sa kaniyang sarili at sa mga anak ni Israel sa bundok ng Sinai sa pamamagitan ni Moises. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"tagalog": "Ito ang mga utos na iniutos ng Panginoon kay Moises, sa bundok ng Sinai hinggil sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"tagalog": "At ang Panginoon ay nagsalita kay Moises sa ilang ng Sinai sa tabernakulo ng kapisanan, nang unang araw ng ikalawang buwan, sa ikalawang taon pagkatapos na makaalis sila sa lupain ng Egipto, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"tagalog": "At dinala ni Moises at ni Aaron ang mga lalaking ito na nasaysay sa pamamagitan ng kanikaniyang pangalan: \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"tagalog": "Kung paanong iniutos ng Panginoon kay Moises, ay gayon niya binilang sa ilang ng Sinai. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"tagalog": "Ito ang nangabilang na binilang ni Moises at ni Aaron at ng labing dalawang lalake, na mga pangulo sa Israel: na bawa't isa sa kanila'y sa sangbahayan ng kanikaniyang mga magulang. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"tagalog": "Sapagka't sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"tagalog": "Gayon ginawa ng mga anak ni Israel; ayon sa lahat na iniutos ng Panginoon kay Moises, ay gayon nila ginawa. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"tagalog": "Datapuwa't ang mga Levita ay hindi ibinilang sa mga anak ni Israel: gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"tagalog": "Gayon ginawa ng mga anak ni Israel; ayon sa lahat ng iniutos ng Panginoon kay Moises ay gayon sila humantong sa siping ng kanilang mga watawat, at gayon sila nagsisulong, na bawa't isa'y ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"tagalog": "At ito ang mga lahi ni Aaron at ni Moises, nang araw na magsalita ang Panginoon kay Moises sa bundok ng Sinai. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"tagalog": "At sinalita ng Panginoon kay Moises sa ilang ng Sinai, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"tagalog": "At sila'y binilang ni Moises ayon sa salita ng Panginoon, gaya ng iniutos sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"tagalog": "At yaong lahat na hahantong sa harap ng tabernakulo sa dakong silanganan, sa harap ng tabernakulo ng kapisanan, sa dakong sinisikatan ng araw, ay si Moises, at si Aaron, at ang kaniyang mga anak na mamamahala ng katungkulan sa santuario, upang ganapin ang pamamahala ng mga anak ni Israel: at ang taga ibang bayan na lumapit ay papatayin. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"tagalog": "Yaong lahat na nangabilang sa mga Levita na binilang ni Moises at ni Aaron sa utos ng Panginoon ayon sa kanilang mga angkan, lahat ng lalake mula sa isang buwang gulang na patanda, ay dalawang pu't dalawang libo. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bilangin mo ang lahat ng mga lalaking panganay sa mga anak ni Israel mula sa isang buwang gulang na patanda, at iguhit mo ang bilang ng kanilang mga pangalan. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"tagalog": "At binilang ni Moises, gaya ng iniutos sa kaniya ng Panginoon, ang lahat ng mga panganay sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"tagalog": "At kinuha ni Moises ang salaping pangtubos sa mga labis na humigit sa mga natubos ng mga Levita: \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"tagalog": "At ibinigay ni Moises kay Aaron at sa kaniyang mga anak ang salaping pangtubos ayon sa salita ng Panginoon, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"tagalog": "At binilang ni Moises at ni Aaron, at ng mga prinsipe ng kapisanan ang mga anak ng mga Coathita ayon sa kanilang mga angkan, at ayon sa mga sangbahayan ng kanilang mga magulang, \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"tagalog": "Ito ang nangabilang sa mga angkan ng mga Coathita, lahat ng nagsisipaglingkod sa tabernakulo ng kapisanan na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"tagalog": "Ito ang nangabilang sa mga angkan ng mga anak ni Gerson, sa lahat ng naglingkod sa tabernakulo ng kapisanan, na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"tagalog": "Ito ang nangabilang sa mga angkan ng mga anak ni Merari na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"tagalog": "Yaong lahat na nangabilang sa mga Levita, na binilang ni Moises at ni Aaron at ng mga prinsipe sa Israel, ayon sa kanilang mga angkan, at ayon sa mga sangbahayan ng kanilang mga magulang, \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"tagalog": "Ayon sa utos ng Panginoon ay nangabilang sa pamamagitan ni Moises, bawa't isa ayon sa kaniyang paglilingkod, at ayon sa kaniyang pasanin: ganito niya binilang sila gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"tagalog": "At ginawang gayon ng mga anak ni Israel, at inilabas sa labas ng kampamento: kung paanong sinalita ng Panginoon kay Moises ay gayon ginawa ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"tagalog": "At nangyari ng araw na matapos ni Moises na maitayo ang tabernakulo, at mapahiran ng langis at mapaging banal, pati ng lahat ng kasangkapan niyaon, at ang dambana pati ng lahat na kasangkapan niyaon, at mapahiran ng langis at mapaging banal; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"tagalog": "At tinanggap ni Moises ang mga kariton at ang mga baka, at ibinigay sa mga Levita. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sila'y maghahandog ng kanilang alay, na bawa't prinsipe'y sa kaniyang kaarawan, sa pagtatalaga sa dambana. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"tagalog": "At nang si Moises ay pumasok sa tabernakulo ng kapisanan, upang makipagsalitaan sa kaniya, ay narinig nga niya ang tinig na nagsasalita sa kaniya, mula sa itaas ng luklukan ng awa na nasa ibabaw ng kaban ng patotoo, na nasa gitna ng dalawang querubin: at siya'y nagsalita sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"tagalog": "At ginawang gayon ni Aaron: kaniyang sinindihan ang mga ilawan upang magliwanag sa harap ng kandelero, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"tagalog": "At ito ang pagkayari ng kandelero, gintong niyari sa pamukpok; mula sa tungtungan niyaon hanggang sa mga bulaklak niyaon ay yari sa pamukpok: ayon sa anyo na ipinakita ng Panginoon kay Moises, ay gayon niya ginawa ang kandelero. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"tagalog": "Ganito ang ginawa ni Moises, at ni Aaron, at ng buong kapisanan ng mga anak ni Israel sa mga Levita: ayon sa lahat ng iniutos ng Panginoon kay Moises tungkol sa mga Levita, ay gayon ginawa ng mga anak ni Israel sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"tagalog": "At pagkatapos niyaon ay nagsipasok ang mga Levita upang gawin ang kanilang paglilingkod sa tabernakulo ng kapisanan sa harap ni Aaron at sa harap ng kaniyang mga anak: kung paano ang iniutos ng Panginoon kay Moises tungkol sa mga Levita, ay gayon ang ginawa nila sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises sa ilang ng Sinai, sa unang buwan ng ikalawang taon pagkatapos na sila'y makaalis sa lupain ng Egipto, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"tagalog": "At si Moises ay nagsalita sa mga anak ni Israel upang ipagdiwang ang paskua. \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"tagalog": "At kanilang ipinagdiwang ang paskua nang unang buwan, sa ikalabing apat na araw ng buwan, sa paglubog ng araw, sa ilang ng Sinai: ayon sa lahat na iniutos ng Panginoon kay Moises, ay gayon ginawa ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"tagalog": "At may mga lalake na mga marurumi dahil sa bangkay ng isang tao, na anopa't hindi nila naipagdiwang ang paskua nang araw na yaon; at nagsiharap sila kay Moises at kay Aaron nang araw na yaon: \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"tagalog": "At sinabi ni Moises sa kanila, Maghintay kayo; upang aking marinig ang ipaguutos ng Panginoon tungkol sa inyo. \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"tagalog": "Sa utos ng Panginoon ay humantong sila, at sa utos ng Panginoon ay naglakbay sila; kanilang iningatan ang bilin ng Panginoon, sa utos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"tagalog": "At kanilang pinasimulan ang kanilang paglalakbay ayon sa utos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"tagalog": "At si Moises ay nagsabi kay Hobab na anak ni Rehuel na Madianita, biyanan ni Moises: Kami ay naglalakbay sa dakong sinabi ng Panginoon, Aking ibibigay sa inyo: sumama ka sa amin at gagawan ka namin ng mabuti: sapagka't ang Panginoon ay nagsalita ng mabuti tungkol sa Israel. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"tagalog": "At nangyari pagka ang kaban ay isinulong na sinabi ni Moises, Bumangon ka, Oh Panginoon, at mangalat ang mga kaaway mo, at magsitakas sa harap mo ang nangapopoot sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang bayan ay humibik kay Moises; at si Moises ay nanalangin sa Panginoon at ang apoy ay namatay. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"tagalog": "At narinig ni Moises ang pag-iiyakan ng bayan sa kanikaniyang sangbahayan, na bawa't lalake ay nasa pintuan ng kaniyang tolda; at ang galit ng Panginoon ay nagningas na mainam; at sumama ang loob ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Bakit mo ginawan ng masama ang iyong lingkod? at bakit hindi ako nakasumpong ng biyaya sa iyong paningin, na iyong iniatang sa akin ang pasan ng buong bayang ito. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Pisanin mo sa akin ang pitong pung lalake sa mga matanda sa Israel, sa iyong mga nalalaman na mga matanda sa bayan at mga nangungulo sa kanila; at dalhin mo sa tabernakulo ng kapisanan, upang sila'y makatayo roon na kasama mo. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"tagalog": "At sinabi ni Moises, Ang bayan na kinaroroonan ko, ay anim na raang libong katao na nakatayo; at iyong sinabi, Akin silang bibigyan ng karne na kanilang makakain sa buong buwan. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Umikli na ba kaya ang kamay ng Panginoon? ngayo'y makikita mo kung ang aking salita ay matutupad sa iyo o hindi. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"tagalog": "At si Moises ay lumabas, at isinaysay sa bayan ang mga salita ng Panginoon: at siya'y nagpisan ng pitong pung lalake sa mga matanda sa bayan at kaniyang pinatayo sa palibot ng Tolda. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"tagalog": "At tumakbo ang isang binata, at isinaysay kay Moises, at sinabi, Si Eldad at si Medad ay nanghuhula sa kampamento. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"tagalog": "At si Josue na anak ni Nun, na tagapangasiwa ni Moises, na isa sa kaniyang mga piling lalake, ay sumagot at nagsabi, Panginoon kong Moises, pagbawalan mo sila. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"tagalog": "At sinabi ni Moises sa kaniya, Ikaw ba'y may paninibugho sa akin? ibigin nawa na ang buong bayan ng Panginoon ay maging propeta na isakanila ng Panginoon ang kaniyang Espiritu! \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"tagalog": "At naparoon si Moises sa kampamento, siya at ang mga matanda sa Israel. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"tagalog": "At si Miriam at si Aaron ay nagsalitaan laban kay Moises tungkol sa pagkapagasawa niya sa isang babaing Cusita: sapagka't siya'y nag-asawa sa isang babaing Cusita. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"tagalog": "At kanilang sinabi, Ang Panginoon ba'y kay Moises lamang nakipagsalitaan? hindi ba nakipagsalitaan din naman sa atin? At narinig ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"tagalog": "Ang lalake ngang si Moises ay totoong maamong loob, na higit kay sa lahat ng lalaking nasa ibabaw ng lupa. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"tagalog": "At sinalita agad ng Panginoon kay Moises, at kay Aaron, at kay Miriam, Lumabas kayong tatlo sa tabernakulo ng kapisanan. At silang tatlo ay lumabas. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"tagalog": "Ang aking lingkod na si Moises ay hindi gayon; siya'y tapat sa aking buong buhay: \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"tagalog": "Sa kaniya'y makikipag-usap ako ng bibig, sa bibig, ng maliwanag, at hindi sa malabong salitaan; at ang anyo ng Panginoon ay kaniyang makikita: bakit nga hindi kayo natakot na magsalita laban sa aking lingkod, laban kay Moises? \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"tagalog": "At sinabi ni Aaron kay Moises, Oh panginoon ko, isinasamo ko sa iyo na huwag mong iparatang ang kasalanan sa amin, sapagka't ginawa namin na may kamangmangan, at sapagka't kami ay nagkasala. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"tagalog": "At humibik si Moises sa Panginoon, na sinasabi, Pagalingin mo siya, Oh Dios, ipinamamanhik ko sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Kung siya'y niluran ng kaniyang ama sa kaniyang mukha, hindi ba siya mahihiyang pitong araw? kulungin siyang pitong araw sa labas ng kampamento, at pagkatapos ay madadala siyang muli sa loob. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"tagalog": "At sinugo sila ni Moises mula sa ilang ng Paran ayon sa utos ng Panginoon: silang lahat ay mga lalaking pangulo sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"tagalog": "Ito ang mga pangalan ng mga lalake na sinugo ni Moises upang tiktikan ang lupain. At tinawag ni Moises na Josue ang anak ni Nun na si Oseas. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"tagalog": "At sinugo sila ni Moises upang tiktikan ang lupain ng Canaan, at sinabi sa kanila, Sumampa kayo rito sa dakong Timugan at umakyat kayo sa mga bundok: \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"tagalog": "At sila'y nagsiyaon at nagsiparoon kay Moises, at kay Aaron at sa buong kapisanan ng mga anak ni Israel, sa ilang ng Paran, sa Cades; at kanilang binigyang sagot sila, at ang buong kapisanan, at kanilang ipinakita sa kanila ang bunga ng lupain. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"tagalog": "At pinatahimik ni Caleb ang bayan sa harapan ni Moises, at sinabi, Ating akyating paminsan, at ating ariin; sapagka't kaya nating lupigin. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"tagalog": "At inupasala ng lahat ng mga anak ni Israel si Moises at si Aaron: at sinabi sa kanila ng buong kapisanan, Nangamatay na sana tayo sa lupain ng Egipto! o kaya'y nangamatay na sana tayo sa ilang na ito! \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"tagalog": "Nang magkagayon, si Moises at si Aaron ay nagpatirapa sa harap ng buong kapulungan na kapisanan ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Hanggang kailan hahamakin ako ng bayang ito? at hanggang kailan hindi sila mananampalataya sa akin, sa lahat ng mga tanda na aking ginawa sa kanila? \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Kung gayo'y mababalitaan ng mga taga Egipto; sapagka't isinampa mo ang bayang ito ng iyong kapangyarihan sa gitna nila; \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"tagalog": "At ang mga lalake, na sinugo ni Moises upang tumiktik ng lupain, na nagsipagbalik, at nagpaupasala ng buong kapisanan laban sa kaniya sa paghahatid ng masamang balita laban sa lupain, \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"tagalog": "At sinaysay ni Moises ang mga salitang ito sa lahat ng mga anak ni Israel: at ang bayan ay tumaghoy na mainam. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"tagalog": "At sinabi ni Moises, Bakit sinasalangsang ninyo ngayon ang utos ng Panginoon, sa bagay ay hindi ninyo ikasusulong? \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"tagalog": "Nguni't sila'y nagpumilit umakyat sa taluktok ng bundok: gayon ma'y ang kaban ng tipan ng Panginoon, at si Moises ay hindi nagsilabas sa kampamento. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"tagalog": "At pagka kayo'y nagkamali, at hindi ninyo tinupad ang lahat ng utos na ito, na sinalita ng Panginoon kay Moises, \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"tagalog": "Sa makatuwid baga'y lahat ng iniutos ng Panginoon sa inyo sa pamamagitan ni Moises, mula sa araw na lagdaan kayo ng utos ng Panginoon, at sa haharapin sa buong panahon ng inyong mga lahi; \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"tagalog": "At silang nakasumpong sa kaniya na namumulot ng kahoy, ay dinala siya kay Moises, at kay Aaron, at sa buong kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ang lalake ay walang pagsalang papatayin; babatuhin siya ng buong kapisanan sa labas ng kampamento. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"tagalog": "At inilabas siya ng buong kapisanan sa kampamento at kanilang binato siya hanggang sa mamatay ng mga bato; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"tagalog": "At sila'y tumindig sa harap ni Moises, na kasama ng ilang mga anak ni Israel, na dalawang daan at limang pung prinsipe sa kapisanan na tinawag sa kapulungan na mga lalaking bantog: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"tagalog": "At sila'y nagpupulong laban kay Moises at laban kay Aaron, at sinabi nila sa kanila, Kayo'y kumukuha ng malabis sa inyo, dangang ang buong kapisanan ay banal, bawa't isa sa kanila, at ang Panginoon ay nasa gitna nila: bakit nga kayo'y magmamataas sa kapisanan ng Panginoon? \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"tagalog": "At nang marinig ni Moises, ay nagpatirapa. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"tagalog": "At sinabi ni Moises kay Core, Dinggin ninyo ngayon, kayong mga anak ni Levi: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"tagalog": "At ipinatawag ni Moises si Dathan at si Abiram, na mga anak ni Eliab: at kanilang sinabi, Hindi kami sasampa: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"tagalog": "At si Moises ay nag-init na mainam, at sinabi sa Panginoon, Huwag mong pagpitaganan ang kanilang handog: ako'y hindi kumuha ng isang asno sa kanila ni gumawa ng masama sa kanino man sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"tagalog": "At sinabi ni Moises kay Core, Humarap ka at ang iyong buong kapisanan sa Panginoon, ikaw, at sila, at si Aaron, bukas: \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"tagalog": "At kinuha ng bawa't isa ang kaniyang suuban, at kanilang nilagyan ng apoy at kanilang pinatungan ng kamangyan, at sila'y tumayo sa pintuan ng tabernakulo ng kapisanan na kasama ni Moises at ni Aaron. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"tagalog": "At si Moises ay tumayo at naparoon kay Dathan at kay Abiram; at ang mga matanda sa Israel ay sumunod sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"tagalog": "At sinabi ni Moises, Dito ninyo makikilala na ako'y sinugo ng Panginoon na gawin ang lahat ng mga gawang ito; sapagka't hindi kinatha ng aking sariling pagiisip. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"tagalog": "Upang maging pinakaalaala sa mga anak ni Israel, upang sinomang ibang tao na hindi sa mga anak ni Aaron ay huwag lumapit na magsunog ng kamangyan sa harap ng Panginoon; upang huwag magaya kay Core at sa kaniyang mga kasama: gaya ng sinalita ng Panginoon sa kaniya sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"tagalog": "Datapuwa't sa kinabukasan ay inupasala ng buong kapisanan ng mga anak ni Israel si Moises at si Aaron, na sinasabi, Inyong pinatay ang bayan ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"tagalog": "At nangyari, nang magpipisan ang kapisanan laban kay Moises at laban kay Aaron, na sila'y tumingin sa dako ng tabernakulo ng kapisanan; at, narito, tinakpan ng ulap at ang kaluwalhatian ng Panginoon ay lumitaw. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"tagalog": "At si Moises at si Aaron ay naparoon sa tapat ng tabernakulo ng kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Kunin mo ang iyong suuban, at lagyan mo ng apoy mula sa dambana at patungan ng kamangyan, at dalhin mong madali sa kapisanan, at itubos mo sa kanila: sapagka't may galit na lumabas sa harap ng Panginoon; ang salot ay nagpapasimula na. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"tagalog": "At kinuha ni Aaron gaya ng sinalita ni Moises, at siya'y tumakbo sa gitna ng kapulungan; at, narito, ang salot ay nagpasimula sa gitna ng bayan; at siya'y naglagay ng kamangyan at itinubos sa bayan. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"tagalog": "At si Aaron ay nagbalik kay Moises sa pintuan ng tabernakulo ng kapisanan: at ang salot ay tumigil. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"tagalog": "At si Moises ay nagsalita sa mga anak ni Israel, at ang lahat nilang mga prinsipe ay nagbigay sa kaniya ng tungkod, na bawa't pangulo ay isa, ayon sa mga sangbahayan ng kanilang mga magulang, labing dalawang tungkod: at ang tungkod ni Aaron ay nasa gitna ng kanilang mga tungkod. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"tagalog": "At inilagay ni Moises ang mga tungkod sa harap ng Panginoon sa tabernakulo ng patotoo; \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"tagalog": "At nangyari nang kinabukasan, na si Moises ay pumasok sa tabernakulo ng patotoo; at, narito, na ang tungkod ni Aaron sa sangbahayan ni Levi ay namulaklak at nagkaroon ng mga hinog na almendras. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"tagalog": "At mula sa harap ng Panginoon ay inilabas ni Moises ang lahat ng tungkod sa lahat ng mga anak ni Israel: at kanilang pinagmalas, at kinuha ng bawa't lalake ang kaniyang tungkod. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ibalik mo ang tungkod ni Aaron sa harap ng patotoo, upang ingatang pinakatanda laban sa mga anak ng panghihimagsik; upang iyong wakasan ang kanilang mga pag-upasala laban sa akin, upang huwag silang mamatay. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"tagalog": "Gayon ginawa ni Moises: kung paanong iniutos ng Panginoon sa kaniya, ay gayon niya ginawa. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"tagalog": "At sinalita ng mga anak ni Israel kay Moises, na sinasabi, Narito, kami ay mga patay, kami ay napahamak, kaming lahat ay napahamak. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"tagalog": "At walang tubig na mainom ang kapisanan; at sila'y nagpulong laban kay Moises at laban kay Aaron. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"tagalog": "At sinisi ng bayan si Moises, at nagsipagsalita, na sinasabi, Ibigin sana na kami ay nangamatay, nang mamatay ang aming mga kapatid sa harap ng Panginoon! \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"tagalog": "At si Moises at si Aaron ay umalis sa harap ng kapulungan at napasa pintuan ng tabernakulo ng kapisanan, at nangagpatirapa: at ang kaluwalhatian ng Panginoon ay lumitaw sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"tagalog": "At kinuha ni Moises ang tungkod sa harap ng Panginoon, na gaya ng iniutos sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"tagalog": "At pinisan ni Moises at ni Aaron ang kapulungan sa harap ng bato, at kaniyang sinabi sa kanila, Makinig kayo ngayon, mga mapanghimagsik, ikukuha ba namin kayo ng tubig sa batong ito? \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"tagalog": "At itinaas ni Moises ang kaniyang kamay, at pinalong makalawa ang bato ng kaniyang tungkod: at ang tubig ay lumabas na sagana, at ang kapisanan ay uminom at ang kanilang mga hayop. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Moises at kay Aaron, Sapagka't hindi kayo sumampalataya sa akin upang ipakilala ninyong banal ako sa mga mata ng mga anak ni Israel, kaya't hindi ninyo dadalhin ang kapisanang ito sa lupain na aking ibinigay sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"tagalog": "At si Moises ay nagutos ng mga sugo sa hari sa Edom mula sa Cades, na ipinasabi, Ganito, ang sabi ng iyong kapatid na Israelita, Talastas mo ang buong kahirapan na dumating sa amin: \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"tagalog": "At sinalita ng Panginoon kay Moises at kay Aaron sa bundok ng Hor, sa tabi ng hangganan ng lupain ng Edom, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"tagalog": "At ginawa ni Moises gaya ng iniutos ng Panginoon: at sila'y sumampa sa bundok ng Hor sa paningin ng buong kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"tagalog": "At hinubaran ni Moises si Aaron, ng kaniyang mga suot, at isinuot kay Eleazar na kaniyang anak; at namatay si Aaron doon sa taluktok ng bundok: at si Moises at si Eleazar ay bumaba sa bundok. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"tagalog": "At ang bayan ay nagsalita laban sa Dios at laban kay Moises: Bakit ninyo kami pinasampa mula sa Egipto, upang mamatay sa ilang? sapagka't walang tinapay at walang tubig; at ang aming kaluluwa ay nasusuya na sa manang ito. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"tagalog": "At ang bayan ay naparoon kay Moises, at nagsabi, Kami ay nagkasala, sapagka't kami ay nagsalita laban sa Panginoon, at laban sa iyo; idalangin mo sa Panginoon, na kaniyang alisin sa amin ang mga ahas. At idinalangin ni Moises ang bayan. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Gumawa ka ng isang mabagsik na ahas at ipatong mo sa isang tikin: at mangyayari, na bawa't taong makagat, ay mabubuhay pag tumingin doon. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"tagalog": "At si Moises ay gumawa ng isang ahas na tanso at ipinatong sa isang tikin: at nangyari, na pag may nakagat ng ahas ay nabubuhay pagtingin sa ahas na tanso, \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"tagalog": "At mula roon, ay napasa Beer sila, na siyang balong pinagsabihan ng Panginoon kay Moises, Pisanin mo ang bayan at aking bibigyan sila ng tubig. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"tagalog": "At si Moises ay nagsugo upang tumiktik sa Jazer, at kanilang sinakop ang mga bayan niyaon at pinalayas nila ang mga Amorrheo na nandoon. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Huwag mo siyang katakutan; sapagka't aking ibinigay siya sa iyong kamay, at ang buong bayan niya, at ang kaniyang lupain, at iyong gagawin sa kaniya ang gaya ng iyong ginawa kay Sehon na hari ng mga Amorrheo, na tumahan sa Hesbon. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ipagsama mo ang lahat ng pangulo sa bayan at bitayin mo sila sa Panginoon sa harap ng araw, upang ang maningas na galit ng Panginoon ay mapawi sa Israel. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"tagalog": "At sinabi ni Moises sa mga hukom sa Israel, Patayin ng bawa't isa sa inyo yaong mga nakilakip sa diosdiosang Baal-peor. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"tagalog": "At, narito, isa sa mga anak ni Israel ay naparoon at nagdala sa kaniyang mga kapatid ng isang babaing Madianita sa paningin ni Moises, at sa paningin ng buong kapisanan ng mga anak ni Israel, samantalang sila'y umiiyak sa pintuan ng tabernakulo ng kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"tagalog": "At nangyari, pagkatapos ng salot, na sinalita ng Panginoon kay Moises at kay Eleazar na anak ni Aaron na saserdote, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"tagalog": "At si Moises at si Eleazar na saserdote ay nakipagsalitaan sa kanila sa mga kapatagan ng Moab sa siping ng Jordan sa Jerico, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"tagalog": "Bilangin ninyo ang bayan, mula sa dalawang pung taong gulang na patanda; gaya ng iniutos ng Panginoon kay Moises at sa mga anak ni Israel, na lumabas sa lupain ng Egipto. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"tagalog": "At ang mga anak ni Eliab; ay si Nemuel, at si Dathan, at si Abiram. Ito yaong Dathan at Abiram, na tinawag sa kapisanan na siya ngang nagsilaban kay Moises at kay Aaron, sa pulutong ni Core, nang sila'y lumaban sa Panginoon; \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"tagalog": "At ang pangalan ng asawa ni Amram ay Jochabed, na anak na babae ni Levi, na ipinanganak kay Levi sa Egipto: at ipinanganak niya kay Amram si Aaron at si Moises, at si Miriam na kapatid nila. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"tagalog": "Ito yaong nangabilang ni Moises at ni Eleazar na saserdote, na bumilang ng mga anak ni Israel sa mga kapatagan ng Moab sa siping ng Jordan sa Jerico. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"tagalog": "Nguni't sa mga ito ay walang tao sa kanila, na ibinilang ni Moises at ni Aaron na saserdote, na bumilang ng mga anak ni Israel sa ilang ng Sinai. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"tagalog": "At sila'y nagsitayo sa harap ni Moises, at sa harap ni Eleazar na saserdote, at sa harap ng mga prinsipe at ng buong kapisanan, sa pintuan ng tabernakulo ng kapisanan, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"tagalog": "At dinala ni Moises ang kanilang usap sa harap ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"tagalog": "At kung ang kaniyang ama ay walang kapatid, ay inyo ngang ibibigay ang kaniyang mana sa kaniyang kamaganak na pinakamalapit sa kaniya sa kaniyang angkan, at kaniyang aariin: at sa mga anak ni Israel ay magiging isang palatuntunan ng kahatulan, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sumampa ka sa bundok na ito ng Abarim, at tanawin mo ang lupain na aking ibinigay sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"tagalog": "At sinalita ni Moises sa Panginoon, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ipagsama mo si Josue na anak ni Nun, isang lalake na kinakasihan ng Espiritu, at ipatong mo ang iyong kamay sa kaniya; \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"tagalog": "At ginawa ni Moises gaya ng iniutos ng Panginoon sa kaniya: at kaniyang ipinagsama si Josue, at kaniyang iniharap kay Eleazar na saserdote, at sa buong kapisanan: \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"tagalog": "At kaniyang ipinatong ang mga kamay niya sa kaniya, at pinagbilinan niya siya, gaya ng sinalita ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"tagalog": "At isinaysay ni Moises sa mga anak ni Israel, ayon sa lahat ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"tagalog": "At sinalita ni Moises sa mga pangulo ng mga lipi ng mga anak ni Israel, na sinasabi, Ito ang bagay na iniutos ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"tagalog": "Ito ang mga palatuntunan na iniutos ng Panginoon kay Moises, sa magasawa at sa magama samantalang ang anak na dalaga ay nasa bahay ng kaniyang ama. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"tagalog": "At sinalita ni Moises sa bayan, na sinasabi, Magsipagsakbat kayong mga lalake na humanda sa pakikibaka, upang magsiyaon sila laban sa Madian, upang isagawa ang panghihiganti ng Panginoon sa Madian. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"tagalog": "At sinugo sila ni Moises, sa pakikibaka, isang libo sa bawa't lipi, sila at si Phinees na anak ni Eleazar na saserdote, sa pakikibaka, na may mga kasangkapan ng santuario, at may mga pakakak na panghudyat sa kaniyang kamay. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"tagalog": "At binaka nila ang Madian, gaya ng iniutos ng Panginoon kay Moises; at kanilang pinatay ang bawa't lalake. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"tagalog": "At kanilang dinala ang mga bihag, ang nasamsam at ang nahuli, kay Moises, at kay Eleazar na saserdote, at sa kapisanan ng mga anak ni Israel, na nasa kampamento sa mga kapatagan ng Moab, na nasa tabi ng Jordan sa Jerico. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"tagalog": "At si Moises at si Eleazar na saserdote, at ang lahat ng mga prinsipe sa kapisanan, ay nagsilabas na sinalubong sila sa labas ng kampamento. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"tagalog": "At si Moises ay nag-init sa mga pinuno ng hukbo, sa mga kapitan ng libolibo at sa mga kapitan ng daandaan, na nagsipanggaling sa pakikipagbaka. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"tagalog": "At sinabi ni Moises sa kanila, Iniligtas ba ninyo na buhay ang lahat ng mga babae? \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"tagalog": "At sinabi ni Eleazar na saserdote sa mga lalake ng hukbo na nagsiparoon sa pakikipagbaka, Ito ang palatuntunan ng kautusan na iniutos ng Panginoon kay Moises: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"tagalog": "At ginawa ni Moises at ni Eleazar na saserdote, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"tagalog": "At ibinigay ni Moises ang buwis, na ukol sa handog na itinaas sa Panginoon, kay Eleazar na saserdote, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"tagalog": "At ang kalahati ay sa mga anak ni Israel, na inihiwalay ni Moises sa mga taong nakipagbaka \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"tagalog": "At sa kalahati nga na nauukol sa mga anak ni Israel, ay kinuha ni Moises ang isa sa bawa't limang pu, sa tao at gayon din sa hayop, at ibinigay sa mga Levita, na namamahala sa tabernakulo ng Panginoon; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"tagalog": "At ang mga pinuno na namamahala sa libolibo ng hukbo, ang mga kapitan ng libolibo, at ang mga kapitan ng daandaan ay nangagsilapit kay Moises: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"tagalog": "At sinabi nila kay Moises, Binilang ng iyong mga lingkod ang mga lalaking mangdidigma na nasa aming kapangyarihan, at walang kulang kahit isa man sa amin. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"tagalog": "At kinuha ni Moises at ni Eleazar na saserdote ang ginto nila, lahat ng hiyas na dalisay. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"tagalog": "At kinuha ni Moises at ni Eleazar na saserdote ang ginto ng mga kapitan ng libolibo at ng daandaan, at isinilid sa tabernakulo ng kapisanan, pinakaalaala sa mga anak ni Israel sa harap ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"tagalog": "Ay lumapit at nagsalita ang mga anak ni Gad at ang mga anak ni Ruben kay Moises, at kay Eleazar na saserdote, at sa mga prinsipe ng kapisanan na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"tagalog": "At sinabi ni Moises sa mga anak ni Gad, at sa mga anak ni Ruben, Paroroon ba ang inyong mga kapatid sa pakikipagbaka, at kayo'y mauupo rito? \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"tagalog": "At sinabi ni Moises sa kanila, Kung gagawin ninyo ang bagay na ito; kung kayo'y magsisipagalmas upang pumaroon sa harap ng Panginoon sa pakikipagbaka, \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"tagalog": "At sinalita ng mga anak ni Gad at ng mga anak ni Ruben kay Moises, na sinasabi, Isasagawa ng iyong mga lingkod ang gaya ng iniutos ng aking panginoon. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"tagalog": "Sa gayo'y ipinagbilin sila ni Moises kay Eleazar na saserdote, at kay Josue na anak ni Nun, at sa mga pangulo sa mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"tagalog": "At sinabi sa kanila ni Moises, Kung ang mga anak ni Gad at ang mga anak ni Ruben ay magsisitawid na kasama ninyo sa Jordan, ang lahat ng lalake na may almas sa pakikipagbaka, sa harap ng Panginoon, at kung ang lupain ay mapasuko sa harap ninyo: ay ibibigay nga ninyo sa kanila na pinakaari ang lupain ng Galaad. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"tagalog": "At ibinigay ni Moises sa kanila, sa mga anak ni Gad, at sa mga anak ni Ruben, at sa kalahati ng lipi ni Manases na anak ni Jose, ang kaharian ni Sehon na hari ng mga Amorrheo, at ang kaharian ni Og na hari sa Basan, ang lupain ayon sa mga bayan niyaon, sa loob ng mga hangganan niyaon, sa makatuwid baga'y ang mga bayan sa palibot ng lupain. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"tagalog": "At ibinigay ni Moises ang Galaad kay Machir na anak ni Manases; at kaniyang tinahanan. \r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"tagalog": "Ito ang mga paglalakbay ng mga anak ni Israel, nang sila'y magsilabas sa lupain ng Egipto, ayon sa kanilang mga hukbo sa ilalim ng kapangyarihan ni Moises at ni Aaron. \r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"tagalog": "At isinulat ni Moises ang kanilang mga pagyao ayon sa kanilang mga paglalakbay alinsunod sa utos ng Panginoon: at ito ang kanilang mga paglalakbay ayon sa kanilang mga pagyao. \r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"tagalog": "At sinalita ng Panginoon kay Moises sa mga kapatagan ng Moab sa tabi ng Jordan, sa tapat ng Jerico, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"tagalog": "At iniutos ni Moises sa mga anak ni Israel, na sinasabi, Ito ang lupain na inyong mamanahin sa pamamagitan ng sapalaran, na iniutos ng Panginoon na ibigay sa siyam na lipi, at sa kalahating lipi; \r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"tagalog": "At sinalita ng Panginoon kay Moises sa mga kapatagan ng Moab sa tabi ng Jordan sa Jerico, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"tagalog": "At sinalita ng Panginoon kay Moises, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"tagalog": "At ang mga pangulo ng mga sangbahayan ng mga magulang ng mga anak ni Galaad, na anak ni Machir, na anak ni Manases, sa mga angkan ng mga anak ni Jose, ay nagsilapit, at nagsalita sa harap ni Moises at sa harap ng mga prinsipe, na mga pangulo sa mga sangbahayan ng mga magulang ng mga anak ni Israel: \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"tagalog": "At iniutos ni Moises sa mga anak ni Israel ayon sa salita ng Panginoon na sinasabi, Ang lipi ng mga anak ni Jose ay nagsasalita ng matuwid. \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"tagalog": "Kung paanong iniutos ng Panginoon kay Moises, ay gayong ginawa ng mga anak na babae ni Salphaad: \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"tagalog": "Ito ang mga utos at ang mga kahatulan, na iniutos ng Panginoon sa pamamagitan ni Moises sa mga anak ni Israel sa mga kapatagan ng Moab sa tabi ng Jordan sa Jerico. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"tagalog": "Ito ang mga salita na sinalita ni Moises sa buong Israel sa dako roon ng Jordan sa ilang, sa Araba na katapat ng Suph, sa pagitan ng Paran, at ng Thopel, at ng Laban, at ng Haseroth, at ng Di-zahab. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"tagalog": "At nangyari nang ikaapat na pung taon, nang ikalabing isang buwan, nang unang araw ng buwan, na nagsalita si Moises sa mga anak ni Israel, tungkol sa lahat na ibinigay sa kaniyang utos ng Panginoon sa kanila; \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"tagalog": "Sa dako roon ng Jordan, sa lupain ng Moab, pinasimulan ni Moises na ipinahayag ang kautusang ito, na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"tagalog": "Nang magkagayo'y inihiwalay ni Moises ang tatlong bayan sa dako roon ng Jordan sa dakong sinisikatan ng araw; \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"tagalog": "At ito ang kautusang sinalaysay ni Moises sa harap ng mga anak ni Israel: \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"tagalog": "Ito ang mga patotoo, at ang mga palatuntunan, at ang mga kahatulan, na sinalita ni Moises sa mga anak ni Israel, nang sila'y lumabas sa Egipto; \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"tagalog": "Sa dako pa roon ng Jordan, sa libis na nasa tapat ng Beth-peor, sa lupain ni Sehon na hari ng mga Amorrheo na tumatahan sa Hesbon, na siyang sinaktan ni Moises at ng mga anak ni Israel, nang sila'y umalis sa Egipto; \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"tagalog": "At tinawag ni Moises ang buong Israel, at sinabi sa kanila, Dinggin mo, Oh Israel, ang mga palatuntunan at mga kahatulan na aking sinalita sa inyong mga pakinig sa araw na ito, upang matutunan ninyo sila, at ingatan at isagawa sila. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"tagalog": "At si Moises at ang mga matanda sa Israel ay nagutos sa bayan, na sinasabi, Ganapin mo ang lahat ng utos na iniuutos ko sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"tagalog": "At si Moises at ang mga saserdote na ang mga Levita ay nagsalita sa buong Israel, na sinasabi, Tumahimik ka at dinggin mo, Oh Israel; sa araw na ito ay naging bayan ka ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"tagalog": "At ibinilin ni Moises sa bayan nang araw ding yaon, na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"tagalog": "Ito ang mga salita ng tipan na iniutos ng Panginoon kay Moises na gawin sa mga anak ni Israel sa lupain ng Moab, bukod sa tipang kaniyang ginawa sa kanila sa Horeb. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"tagalog": "At tinawag ni Moises ang buong Israel, at sinabi sa kanila, Inyong nakita yaong lahat na ginawa ng Panginoon sa harap ng inyong mga mata sa lupain ng Egipto, kay Faraon at sa lahat ng kaniyang lingkod at kaniyang buong lupain; \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"tagalog": "At si Moises ay yumaon at sinalita ang mga salitang ito sa buong Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"tagalog": "At tinawag ni Moises si Josue at sinabi sa kaniya sa paningin ng buong Israel, Ikaw ay magpakalakas at magpakatapang: sapagka't ikaw ay yayaong kasama ng bayang ito sa lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa kanila; at iyong ipamamana sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"tagalog": "At isinulat ni Moises ang kautusang ito, at ibinigay sa mga saserdote na mga anak ni Levi, na silang nagdadala ng kaban ng tipan ng Panginoon, at sa lahat ng matanda sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"tagalog": "At iniutos sa kanila ni Moises, na sinabi, Sa katapusan ng bawa't pitong taon, sa takdang panahon ng taon ng pagtubos, sa kapistahan ng mga balag, \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Narito, ang iyong mga araw na ikamamatay ay nalalapit: tawagin mo si Josue, at magsiharap kayo sa tabernakulo ng kapisanan upang siya'y aking mapagbilinan. At si Moises at si Josue ay yumaon at humarap sa tabernakulo ng kapisanan. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Narito, ikaw ay matutulog na kasama ng iyong mga magulang; at ang bayang ito'y babangon, at sasamba sa kakaibang mga dios sa lupain, na kanilang pinaroroonan upang sumagitna nila, at ako'y pababayaan, at sisirain ang aking tipan na aking ipinakipagtipan sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"tagalog": "Kaya't isinulat ni Moises ang awit na ito nang araw ding yaon, at itinuro sa mga anak ni Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"tagalog": "At nangyari, nang matapos ni Moises na masulat ang mga salita ng kautusang ito sa isang aklat, hanggang sa natapos, \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"tagalog": "Na nagutos si Moises sa mga Levita, na may dala ng kaban ng tipan ng Panginoon, na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"tagalog": "At sinalita ni Moises sa pakinig ng buong kapisanan ng Israel ang mga salita ng awit na ito, hanggang sa natapos. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"tagalog": "At si Moises ay naparoon at sinalita ang lahat ng mga salita ng awit na ito sa pakinig ng bayan, siya, at si Josue na anak ni Nun. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"tagalog": "At tinapos ni Moises na salitain ang lahat ng mga salitang ito sa buong Israel: \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"tagalog": "At sinalita ng Panginoon kay Moises nang araw ding yaon, na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"tagalog": "At ito ang basbas na ibinasbas ni Moises, tao ng Dios, sa mga anak ni Israel bago siya namatay. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"tagalog": "Si Moises ay nagutos sa atin ng isang kautusan, Na mana sa kapisanan ng Jacob. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"tagalog": "At sumampa si Moises mula sa mga kapatagan ng Moab sa bundok ng Nebo, sa taluktok ng Pisga, na nasa tapat ng Jerico. At itinuro ng Panginoon ang buong lupain ng Galaad hanggang sa Dan, \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"tagalog": "Sa gayo'y si Moises na lingkod ng Panginoon ay namatay roon sa lupain ng Moab ayon sa salita ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"tagalog": "At si Moises ay may isang daan at dalawang pung taong gulang nang siya'y mamatay: ang kaniyang mata'y hindi lumabo, ni ang kaniyang talagang lakas ay humina. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"tagalog": "At iniyakan ng mga anak ni Israel si Moises sa mga kapatagan ng Moab, na tatlong pung araw: sa gayon, natapos ang mga araw ng pagtangis sa pagluluksa kay Moises. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"tagalog": "At si Josue na anak ni Nun ay napuspos ng diwa ng karunungan: sapagka't ipinatong ni Moises ang kaniyang mga kamay sa kaniya; at dininig siya ng mga anak ni Israel, at ginawa nila ang gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"tagalog": "At wala pang bumangong propeta sa Israel na gaya ni Moises, na kilala ng Panginoon sa mukhaan, \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"tagalog": "At sa buong makapangyarihang kamay at sa buong dakilang kakilabutan, na ginawa ni Moises sa paningin ng buong Israel. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"tagalog": "Nangyari nga pagkamatay ni Moises na lingkod ng Panginoon, na ang Panginoon ay nagsalita kay Josue na anak ni Nun na tagapangasiwa ni Moises, na sinasabi, \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"tagalog": "Si Moises na aking lingkod ay patay na; ngayon nga'y tumindig ka, tumawid ka sa Jordang ito, ikaw, at ang buong bayang ito, hanggang sa lupain na aking ibinibigay sa kanila, sa makatuwid baga'y sa mga anak ni Israel. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"tagalog": "Bawa't dakong tuntungan ng talampakan ng inyong paa, ay naibigay ko na sa inyo, gaya ng sinalita ko kay Moises. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"tagalog": "Walang makatatayong sinomang tao sa harap mo sa lahat ng mga araw ng iyong buhay: kung paanong ako'y suma kay Moises, ay gayon ako sasa iyo: hindi kita iiwan ni pababayaan kita. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"tagalog": "Magpakalakas ka lamang at magpakatapang na mabuti, na isagawa mo ang ayon sa buong kautusan na iniutos sa iyo ni Moises na aking lingkod: huwag kang liliko sa kanan o sa kaliwa, upang ikaw ay magtamo ng mabuting kawakasan saan ka man pumaroon. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"tagalog": "Alalahanin ninyo ang salita na iniutos sa inyo ni Moises na lingkod ng Panginoon, na sinasabi, Binibigyan kayo ng kapahingahan ng Panginoon ninyong Dios, at ibibigay sa inyo ang lupaing ito. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang inyong mga asawa, ang inyong mga bata, at ang inyong mga hayop ay tatahan sa lupain na ibinigay sa inyo ni Moises sa dako roon ng Jordan; nguni't kayo'y tatawid na may sandata sa harap ng inyong mga kapatid, kayong lahat na makapangyarihang lalaking matapang, at tutulong sa kanila; \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"tagalog": "Hanggang sa mabigyan ng kapahingahan ng Panginoon ang inyong mga kapatid, na gaya ninyo, at kanila namang maari ang lupaing ibinibigay sa kanila ng Panginoon ninyong Dios: kung magkagayo'y babalik kayo sa lupain na inyong ari, at inyong aariin, yaong ibinigay sa inyo ni Moises na lingkod ng Panginoon sa dako roon ng Jordan sa dakong sinisikatan ng araw. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"tagalog": "Kung paanong aming dininig si Moises sa lahat ng mga bagay, ay gayon ka namin didinggin: sumaiyo lamang ang Panginoon mong Dios, na gaya kay Moises. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"tagalog": "At sinabi ng Panginoon kay Josue, Sa araw na ito ay pasisimulan kong padakilain ka sa paningin ng buong Israel, upang kanilang makilala, na kung paanong ako'y suma kay Moises ay gayon ako sasaiyo. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"tagalog": "Sapagka't ang mga saserdote na nagdadala ng kaban ay tumayo sa gitna ng Jordan, hanggang sa natapos ang bawa't bagay na iniutos ng Panginoon kay Josue na salitain sa bayan, ayon sa buong iniutos ni Moises kay Josue: at ang bayan ay nagmadali at tumawid. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"tagalog": "At ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahati ni Manases, ay dumaang may sandata sa harap ng mga anak ni Israel, gaya ng salita ni Moises sa kanila: \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"tagalog": "Nang araw na yaon ay pinadakila ng Panginoon si Josue sa paningin ng buong Israel; at sila'y natakot sa kaniya, gaya ng kanilang pagkatakot kay Moises, sa lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"tagalog": "Gaya ng iniutos ni Moises na lingkod ng Panginoon, sa mga anak ni Israel, gaya ng nakasulat sa aklat ng kautusan ni Moises, na isang dambana na hindi hinitsurahang mga bato, na hindi pinagbuhatan ng sinomang tao ng bakal: at kanilang pinaghandugan sa Panginoon ng mga handog na susunugin, at pinaghainan ng mga handog tungkol sa kapayapaan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"tagalog": "At siya'y sumulat doon sa mga bato ng isang salin ng kautusan ni Moises na kaniyang sinulat, sa harap ng mga anak ni Israel. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"tagalog": "At ang buong Israel, at ang kanilang mga matanda at mga pinuno at ang kanilang mga hukom, ay tumayo sa dakong ito ng kaban at sa dakong yaon sa harap ng mga saserdote na mga Levita, na nagdadala ng kaban ng tipan ng Panginoon ang mga taga ibang lupa na gaya rin ng mga taga-roon; kalahati nila ay sa harap ng bundok ng Gerizim at kalahati nila ay sa harap ng bundok ng Ebal; gaya ng iniutos ni Moises na lingkod ng Panginoon, na kanilang basbasan muna ang bayan ng Israel. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"tagalog": "Walang salita sa lahat na iniutos ni Moises na hindi binasa ni Josue sa harap ng buong kapulungan ng Israel at ng mga babae, at ng mga bata, at ng mga taga ibang lupa na nakikipamayan sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"tagalog": "At sila'y sumagot kay Josue, at nagsabi, Sapagka't tunay na nasaysay sa iyong mga lingkod, kung paanong iniutos ng Panginoon ninyong Dios kay Moises na kaniyang lingkod na ibibigay sa inyo ang buong lupain, at inyong lilipulin ang lahat na nananahan sa lupain sa harap ninyo; kaya't ikinatakot naming mainam ang aming buhay dahil sa inyo, at aming ginawa ang bagay na ito. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"tagalog": "At ang lahat ng mga bayan ng mga haring yaon at ang lahat ng mga hari ng mga yaon ay sinakop ni Josue, at sinugatan niya sila ng talim ng tabak at lubos na nilipol sila; gaya ng iniutos ni Moises na lingkod ng Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"tagalog": "Kung paanong nagutos ang Panginoon kay Moises na kaniyang lingkod, ay gayon nagutos si Moises kay Josue: at gayon ang ginawa ni Josue; wala siyang iniwang hindi yari sa lahat na iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"tagalog": "Sapagka't inakala nga ng Panginoon na papagmatigasin ang kanilang puso, upang pumaroon laban sa Israel sa pakikipagbaka, upang kanilang malipol silang lubos, na huwag silang magtamo ng biyaya, kundi kaniyang malipol sila, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"tagalog": "Gayon sinakop ni Josue ang buong lupain ayon sa lahat na sinalita ng Panginoon kay Moises; at ibinigay ni Josue na pinakamana sa Israel, ayon sa kanilang pagkakabahagi sangayon sa kanilang mga lipi. At ang lupain ay nagpahinga sa pakikipagdigma. \r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"tagalog": "Sinaktan sila ni Moises na lingkod ng Panginoon at ng mga anak ni Israel: at ibinigay ni Moises na lingkod ng Panginoon na pinakaari sa mga Rubenita, at sa mga Gadita, at sa kalahating lipi ni Manases. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"tagalog": "Sa kaniya'y tinanggap ng mga Rubenita at ng mga Gadita, ang kanilang mana, na ibinigay sa kanila ni Moises, sa dako roon ng Jordan na dakong silanganan gaya ng ibinigay sa kanila ni Moises na lingkod ng Panginoon; \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"tagalog": "Ang buong kaharian ni Og sa Basan, na naghari sa Astaroth at sa Edrei (na siyang naiwang labi sa mga Rephaim); sapagka't sinaktan ang mga ito ni Moises at mga itinaboy. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"tagalog": "At nagbigay si Moises sa lipi ng mga anak ni Ruben ng ayon sa kanilang mga angkan. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"tagalog": "At ang lahat ng mga bayan sa kapatagan at ang buong kaharian ni Sehon na hari ng mga Amorrheo na naghari sa Hesbon, na siyang sinaktan ni Moises na gayon din ang mga pinuno sa Madian, si Hevi, si Recem, at si Sur, at si Hur, at si Reba, na mga prinsipe ni Sehon, na tumahan sa lupain. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"tagalog": "At si Moises ay nagbigay sa lipi ni Gad, sa mga anak ni Gad, ng ayon sa kanilang mga angkan. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"tagalog": "At si Moises ay nagbigay ng mana sa kalahating lipi ni Manases: at yao'y sa kalahating lipi ng mga anak ni Manases ayon sa kanilang mga angkan. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"tagalog": "Ito ang mga mana na binahagi ni Moises sa mga kapatagan ng Moab, sa dako roon ng Jordan sa Jerico, na dakong silanganan. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"tagalog": "Nguni't sa lipi ni Levi ay walang ibinigay si Moises na mana: ang Panginoon, ang Dios ng Israel ay siyang kanilang mana, gaya ng kaniyang sinalita sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"tagalog": "Sa pamamagitan ng sapalaran ng kanilang mana, gaya ng iniutos ng Panginoon sa pamamagitan ni Moises, sa siyam na lipi, at sa kalahating lipi. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"tagalog": "Sapagka't nabigyan na ni Moises ng mana ang dalawang lipi at ang kalahating lipi sa dako roon ng Jordan: nguni't sa mga Levita ay wala siyang ibinigay na mana sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"tagalog": "Kung paano iniutos ng Panginoon kay Moises, ay gayon ang ginawa ng mga anak ni Israel, at kanilang binahagi ang lupain. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"tagalog": "Nang magkagayo'y lumapit ang mga anak ni Juda kay Josue sa Gilgal: at sinabi sa kaniya ni Caleb na anak ni Jephone na Cenezeo, Iyong talastas ang bagay na sinalita ng Panginoon kay Moises na lalake ng Dios, tungkol sa akin at tungkol sa iyo sa Cades-barnea. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"tagalog": "Ako'y may apat na pung taon nang ako'y suguin ni Moises na lingkod ng Panginoon mula sa Cades-barnea upang tiktikan ang lupain; at aking dinalhan ng sagot siya ng gaya ng nasa aking puso. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"tagalog": "At si Moises ay sumumpa nang araw na yaon, na nagsasabi, Tunay na ang lupain na tinuntungan ng iyong paa ay magiging isang mana sa iyo at sa iyong mga anak magpakailan man, sapagka't sumunod kang lubos sa Panginoon kong Dios. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"tagalog": "At ngayon, narito, iningatan akong buhay ng Panginoon, gaya ng kaniyang sinalita, nitong apat na pu't limang taon, mula nang panahon na salitain ng Panginoon ang salitang ito kay Moises, samantalang lumalakad ang Israel sa ilang; at ngayon, narito, sa araw na ito ako'y may walong pu't limang taon na. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"tagalog": "Gayon ma'y malakas pa ako sa araw na ito na gaya nang araw na suguin ako ni Moises: kung paano nga ang lakas ko noon, ay gayon ang lakas ko ngayon, sa pakikidigma, at gayon din sa paglalabas pumasok. \r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"tagalog": "At sila'y lumapit sa harap ni Eleazar na saserdote at sa harap ni Josue na anak ni Nun, at sa harap ng mga prinsipe, na sinasabi, Iniutos ng Panginoon kay Moises na bigyan kami ng mana sa gitna ng aming mga kapatid: kaya't ayon sa utos ng Panginoon ay binigyan niya sila ng mana sa gitna ng mga kapatid ng kanilang ama. \r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"tagalog": "Sapagka't ang mga Levita ay walang bahagi sa gitna ninyo; sapagka't ang pagkasaserdote sa Panginoon ay siyang kanilang mana: at ang Gad, at ang Ruben at ang kalahating lipi ni Manases ay tumanggap na ng kanilang mana sa dako roon ng Jordan na dakong silanganan, na ibinigay sa kanila ni Moises na lingkod ng Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"tagalog": "Magsalita ka sa mga anak ni Israel, na sabihin mo, Italaga ninyo sa inyo ang mga bayang ampunan, na aking sinalita sa inyo sa pamamagitan ni Moises: \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"tagalog": "At sila'y nagsalita sa kanila sa Silo, sa lupain ng Canaan, na sinasabi, Ang Panginoon ay nagutos sa pamamagitan ni Moises, na bigyan kami ng mga bayan na matatahanan, pati ng mga nayon niyaon para sa aming hayop. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"tagalog": "At ibinigay ng mga anak ni Israel sa mga Levita sa pamamagitan ng sapalaran ang mga bayang ito pati ng mga nayon nito, gaya ng iniutos ng Panginoon sa pamamagitan ni Moises. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"tagalog": "At sinabi sa kanila, Inyong iningatan ang lahat na iniutos sa inyo ni Moises na lingkod ng Panginoon, at inyong dininig ang aking tinig sa lahat na aking iniutos sa inyo; \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"tagalog": "At ngayo'y binigyan ng kapahingahan ng Panginoon ninyong Dios ang inyong mga kapatid, gaya ng sinalita niya sa kanila: kaya't ngayo'y pumihit kayo at yumaon kayo sa inyong mga tolda sa lupain na inyong ari, na ibinigay sa inyo ni Moises na lingkod ng Panginoon sa dako roon ng Jordan. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"tagalog": "Ingatan lamang ninyong mainam na gawin ang utos at ang kautusan na iniutos sa inyo ni Moises na lingkod ng Panginoon, na ibigin ang Panginoon ninyong Dios, at lumakad sa lahat niyang mga daan, at ingatan ang kaniyang mga utos, at lumakip sa kaniya, at maglingkod sa kaniya ng boo ninyong puso at ng boo ninyong kaluluwa. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"tagalog": "Ibinigay nga ni Moises sa kalahating lipi ni Manases ang mana sa Basan: nguni't ang kalahating lipi ay binigyan ni Josue sa gitna ng kanilang mga kapatid sa dako rito ng Jordan na dakong kalunuran. Bukod dito'y nang papagpaalamin sila ni Josue na pauwiin sa kanilang mga tolda, ay binasbasan sila, \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"tagalog": "At ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases ay nagsibalik na humiwalay sa mga anak ni Israel mula sa Silo, na nasa lupain ng Canaan, upang pumaroon sa lupain ng Galaad, sa lupain ng kanilang ari na kanilang inari, ayon sa utos ng Panginoon, sa pamamagitan ni Moises. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"tagalog": "Kaya't kayo'y magpakatapang na mabuti na ingatan at gawin ang lahat na nakasulat sa aklat ng kautusan ni Moises na huwag kayong lumiko sa kanan o sa kaliwa; \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"tagalog": "At aking sinugo si Moises at si Aaron, at sinalot ko ang Egipto, ayon sa aking ginawa sa gitna niyaon: at pagkatapos ay inilabas ko kayo. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"tagalog": "At ang mga anak ni Cineo, na bayaw ni Moises ay umahon sa bayan ng mga puno ng palma na kasama ng mga anak ni Juda sa ilang ng Juda, na nasa timugan ng Arad; at sila'y naparoon at nagsitahang kasama ng bayan. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"tagalog": "At kanilang ibinigay ang Hebron kay Caleb, gaya ng sinalita ni Moises: at kaniyang pinalayas doon ang tatlong anak ni Anac. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"tagalog": "At sila nga upang subukin ang Israel sa pamamagitan nila, na maalaman kung kanilang didinggin ang mga utos ng Panginoon, na kaniyang iniutos sa kanilang mga magulang sa pamamagitan ni Moises. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"tagalog": "Si Heber nga na Cineo ay humiwalay sa mga Cineo, sa makatuwid baga'y sa mga anak ni Hobab, na biyanan ni Moises, at itinayo ang kaniyang tolda hanggang sa encina sa Zaananim, na nasa siping ng Cedes. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"tagalog": "At sinabi ni Samuel sa bayan, Ang Panginoon ang siyang naghalal kay Moises at kay Aaron, at siyang nagahon sa inyong mga magulang mula sa lupain ng Egipto. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"tagalog": "Nang si Jacob ay makapasok sa Egipto, at ang inyong mga magulang ay dumaing sa Panginoon, sinugo nga ng Panginoon si Moises at si Aaron, na siyang nagsipaglabas sa inyong mga magulang mula sa Egipto, at pinatira sila sa dakong ito. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"tagalog": "At iyong ingatan ang bilin ng Panginoon mong Dios, na lumakad sa kaniyang mga daan, na ingatan ang kaniyang mga palatuntunan, ang kaniyang mga utos, at ang kaniyang mga kahatulan, at ang kaniyang mga patotoo, ayon sa nasusulat sa kautusan ni Moises, upang ikaw ay guminhawa sa lahat ng iyong ginagawa, at saan ka man pumihit: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"tagalog": "Walang anomang bagay sa kaban liban sa dalawang tapyas na bato na inilagay ni Moises doon sa Horeb, nang ang Panginoon ay makipagtipan sa mga anak ni Israel, nang sila'y lumabas sa lupain ng Egipto. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"tagalog": "Sapagka't iyong inihiwalay sila sa gitna ng lahat ng mga bayan sa lupa upang maging iyong mana, gaya ng iyong sinalita sa pamamagitan ni Moises na iyong lingkod nang iyong ilabas ang aming mga magulang sa Egipto, Oh Panginoong Dios. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"tagalog": "Purihin ang Panginoon na nagbigay kapahingahan sa kaniyang bayang Israel, ayon sa lahat na kaniyang ipinangako: walang nagkulang na isang salita sa lahat niyang mabuting pangako, na kaniyang ipinangako sa pamamagitan ni Moises na kaniyang lingkod. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"tagalog": "Nguni't ang mga anak ng mga mamamatay tao ay hindi niya pinatay; ayon doon sa nasusulat sa aklat ng kautusan ni Moises, gaya ng iniutos ng Panginoon, na sinasabi, Ang mga ama ay hindi papatayin dahil sa mga anak, o ang mga anak man ay papatayin dahil sa mga ama; kundi bawa't tao ay mamamatay dahil sa kaniyang sariling kasalanan. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"tagalog": "Kaniyang inalis ang mga mataas na dako, at sinira ang mga haligi, at ibinagsak ang mga Asera: at kaniyang pinagputolputol ang ahas na tanso na ginawa ni Moises; sapagka't hanggang sa mga araw na yaon ay pinagsusunugan ng kamangyan ng mga anak ni Israel; at pinanganlang Nehustan. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"tagalog": "Sapagka't siya'y lumakip sa Panginoon; siya'y hindi humiwalay ng pagsunod sa kaniya, kundi iningatan ang kaniyang mga utos na iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"tagalog": "Sapagka't hindi nila sinunod ang tinig ng Panginoon nilang Dios, kundi kanilang sinalangsang ang kaniyang tipan, ang lahat na iniutos ni Moises na lingkod ng Panginoon, at hindi dininig o ginawa man. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"tagalog": "At hindi ko na pagagalain pa ang mga paa ng Israel sa labas ng lupain na aking ibinigay sa kanilang mga magulang, kung kanila lamang tutuparing gawin ang ayon sa lahat na aking iniutos sa kanila, at ayon sa buong kautusan na iniutos sa kanila ng aking lingkod na si Moises. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"tagalog": "At walang naging hari na gaya niya na una sa kaniya, na bumalik sa Panginoon ng buong puso niya, at ng buong kaluluwa niya, at ng buong kapangyarihan niya, ayon sa buong kautusan ni Moises; ni may bumangon mang sumunod sa kaniya na gaya niya. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"tagalog": "At ang mga anak ni Amram: si Aaron, at si Moises, at si Mariam. At ang mga anak ni Aaron: si Nadab, at si Abiu, si Eleazar, at si Ithamar. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"tagalog": "Nguni't si Aaron at ang kaniyang mga anak ay nagsipaghandog sa ibabaw ng dambana ng handog na susunugin, at sa ibabaw ng dambana ng kamangyan, para sa buong gawain sa kabanalbanalang dako, at upang tubusin sa sala ang Israel, ayon sa lahat na iniutos ni Moises na lingkod ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"tagalog": "At pinisan ng mga anak ng mga Levita ang kaban ng Dios sa kanilang mga balikat sa pamamagitan ng mga pingga niyaon, gaya ng iniutos ni Moises ayon sa salita ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"tagalog": "Sapagka't ang tabernakulo ng Panginoon na ginawa ni Moises sa ilang at ang dambana ng handog na susunugin, ay nasa mataas na dako nang panahong yaon sa Gabaon. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"tagalog": "Kung magkagayo'y giginhawa ka, kung isasagawa mo ang mga palatuntunan at ang mga kahatulan na ibinilin ng Panginoon kay Moises tungkol sa Israel: ikaw ay magpakalakas at magpakatapang; huwag kang matakot o manglupaypay man. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"tagalog": "Ang mga anak ni Amram: si Aaron at si Moises: at si Aaron ay nahiwalay, upang kaniyang ariing banal ang mga kabanalbanalang bagay, niya at ng kaniyang mga anak magpakailan man, upang magsunog ng kamangyan sa harap ng Panginoon, upang mangasiwa sa kaniya, at upang bumasbas sa pamamagitan ng kaniyang pangalan, magpakailan man. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"tagalog": "Nguni't tungkol kay Moises na lalake ng Dios, ang kaniyang mga anak ay ibinilang na lipi ni Levi. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"tagalog": "Ang mga anak ni Moises: si Gerson at si Eliezer. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"tagalog": "At si Sebuel na anak ni Gerson, na anak ni Moises, ay puno sa mga ingatang-yaman. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"tagalog": "Sa gayo'y si Salomon, at ang buong kapisanan na kasama niya, ay naparoon sa mataas na dako na nasa Gabaon; sapagka't nandoon ang tabernakulo ng kapisanan ng Dios, na ginawa sa ilang ni Moises na lingkod ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"tagalog": "Walang anomang bagay sa kaban liban sa dalawang tapyas na bato na inilagay ni Moises sa Horeb, nang ang Panginoon ay nakipagtipan sa mga anak ni Israel, nang sila'y magsilabas sa Egipto. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"tagalog": "Sa makatuwid baga'y ayon sa kailangan sa bawa't araw, na naghahandog ayon sa utos ni Moises, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan, na makaitlo sa isang taon, sa kapistahan ng tinapay na walang lebadura, at sa kapistahan ng mga sanglinggo, at sa kapistahan ng mga balag. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"tagalog": "At inihalal ni Joiada ang mga katungkulan sa bahay ng Panginoon, sa kapangyarihan ng kamay ng mga saserdote na mga Levita, na siyang binahagi ni David sa bahay ng Panginoon, upang maghandog ng mga handog na susunugin sa Panginoon, gaya ng nasusulat sa kautusan ni Moises, na may pagkagalak, at may pagawit ayon sa ayos ni David. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"tagalog": "At ipinatawag ng hari si Joiada na pinuno, at sinabi sa kaniya, Bakit hindi mo ipinadala sa mga Levita ang buwis na iniutos ni Moises, na lingkod ng Panginoon, at ng kapisanan ng Israel, mula sa Juda, at mula sa Jerusalem, na ukol sa tabernakulo ng patotoo? \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"tagalog": "At sila'y nangagtanyag sa Juda at sa Jerusalem, na dalhin sa Panginoon ang buwis na iniatang ni Moises na lingkod ng Dios sa Israel sa ilang. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"tagalog": "Nguni't hindi niya pinatay ang kanilang mga anak, kundi gumawa ng ayon sa nakasulat sa kautusan sa aklat ni Moises, gaya ng iniutos ng Panginoon, na sinasabi, ang mga ama ay hindi mangamamatay ng dahil sa mga anak, ni ang mga anak man ay nangamamatay ng dahil sa ama: kundi bawa't tao ay mamamatay dahil sa kaniyang sariling kasalanan. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"tagalog": "At sila'y nagsitayo sa kanilang dako ayon sa kanilang ayos, ayon sa kautusan ni Moises na lalake ng Dios: iniwisik ng mga saserdote ang dugo, na kanilang tinanggap sa kamay ng mga Levita. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"tagalog": "Ni babaguhin pa man ang paa ng Israel sa lupain na aking itinakda na ukol sa inyong mga magulang, kung kanila lamang isasagawa ang lahat na aking iniutos sa kanila, sa makatuwid baga'y ang buong kautusan at ang mga palatuntunan at ang mga ayos, sa pamamagitan ng kamay ni Moises. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"tagalog": "At nang kanilang ilalabas ang salapi na napasok sa bahay ng Panginoon, nasumpungan ni Hilcias na saserdote ang aklat ng kautusan ng Panginoon na ibinigay sa pamamagitan ni Moises. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"tagalog": "At patayin ninyo ang kordero ng paskua, at mangagpakabanal kayo, at ihanda ninyo sa inyong mga kapatid, upang magsigawa ng ayon sa salita ng Panginoon sa pamamagitan ng kamay ni Moises. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"tagalog": "At kanilang ibinago ang mga handog na susunugin, upang kanilang ipamigay ayon sa mga bahagi ng mga sangbahayan ng mga magulang ng mga anak ng bayan, upang ihandog sa Panginoon, gaya ng nasusulat sa aklat ni Moises. At gayon ang ginawa nila sa mga baka. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"tagalog": "Nang magkagayo'y tumayo si Jesua na anak ni Josadec, at ang kaniyang mga kapatid na mga saserdote, at si Zorobabel na anak ni Sealthiel, at ang kaniyang mga kapatid, at itinayo ang dambana ng Dios ng Israel, upang paghandugan ng mga handog na susunugin, gaya ng nasusulat sa kautusan ni Moises, na lalake ng Dios. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"tagalog": "At kanilang inilagay ang mga saserdote sa kanilang mga bahagi, at ang mga Levita sa kanilang mga paghahalihalili, sa paglilingkod sa Dios na nasa Jerusalem; gaya ng nasusulat sa aklat ni Moises. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"tagalog": "Ang Ezra na ito ay yumaon mula sa Babilonia. At siya'y kalihim na bihasa sa kautusan ni Moises, na ibinigay ng Panginoon, ng Dios ng Israel: at tinulutan siya ng hari sa lahat niyang kahilingan, ayon sa kamay ng Panginoon niyang Dios na sumasa kaniya. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"tagalog": "Kami ay lubhang nagpakahamak laban sa iyo, at hindi nangagingat ng mga utos, o ng mga palatuntunan man, o ng mga kahatulan, na iyong iniutos sa iyong lingkod na kay Moises. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"tagalog": "Alalahanin mo, isinasamo ko sa iyo, ang salita na iyong iniutos sa iyong lingkod na kay Moises, na sinasabi, Kung kayo'y magsisalangsang, aking pangangalatin kayo sa lahat na bayan: \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"tagalog": "At ang buong bayan ay nagpipisan na parang isang lalake sa luwal na dako na nasa harap ng pintuang-bayan ng tubig; at sila'y nangagsalita kay Ezra na kalihim, na dalhin ang aklat ng kautusan ni Moises, na iniutos ng Panginoon sa Israel. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"tagalog": "At kanilang nasumpungang nakasulat sa kautusan, kung paanong iniutos ng Panginoon, sa pamamagitan ni Moises, na ang mga anak ni Israel ay magsitahan sa mga balag sa kapistahan ng ikapitong buwan: \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"tagalog": "At ipinakilala mo sa kanila ang iyong banal na sabbath, at nagutos ka sa kanila ng mga utos, at ng mga palatuntunan, at ng kautusan, sa pamamagitan ni Moises na iyong lingkod: \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"tagalog": "Sila'y nagsilakip sa kanilang mga kapatid, na kanilang mga mahal na tao, at nagsisumpa, at nagsipanumpa, na magsilakad sa kautusan ng Dios, na nabigay sa pamamagitan ni Moises na lingkod ng Dios, at upang magsiganap at magsigawa ng lahat na utos ng Panginoon na aming Panginoon, at ng kaniyang mga kahatulan, at ng kaniyang mga palatuntunan; \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"tagalog": "Nang araw na yaon ay bumasa sila sa aklat ni Moises sa pakinig ng bayan; at doo'y nasumpungang nakasulat, na ang Ammonita at Moabita, ay huwag papasok sa kapulungan ng Dios magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"tagalog": "Iyong pinapatnubayan ang iyong bayan na parang kawan, sa pamamagitan ng kamay ni Moises at ni Aaron. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"tagalog": "Purihin ang Panginoon, magpakailan man. Siya nawa, at Siya nawa. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"tagalog": "Si Moises at si Aaron sa gitna ng kaniyang mga saserdote, at si Samuel sa kanila na nagsisitawag sa kaniyang pangalan; sila'y nagsisitawag sa Panginoon, at siya'y sumasagot sa kanila. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"tagalog": "Kaniyang ipinabatid ang kaniyang mga daan kay Moises, ang kaniyang mga gawa sa mga anak ni Israel. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"tagalog": "Kaniyang sinugo si Moises na kaniyang lingkod, at si Aaron na kaniyang hirang. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"tagalog": "Kanilang pinanaghilian naman si Moises sa kampamento, at si Aaron na banal ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"tagalog": "Kaya't sinabi niya, na kaniyang lilipulin sila, kung si Moises na kaniyang hirang ay hindi humarap sa kaniya sa bitak, upang pawiin ang kaniyang poot, upang huwag niyang lipulin sila. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"tagalog": "Kanilang ginalit din siya sa tubig ng Meriba, na anopa't naging masama kay Moises dahil sa kanila: \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"tagalog": "Nang magkagayo'y inalaala niya ang mga araw nang una, si Moises at ang kaniyang bayan, na sinasabi, Saan nandoon siya na nagahon sa kanila mula sa dagat, na kasama ng mga pastor ng kaniyang kawan? saan nandoon siya na kumakasi ng kaniyang banal na Espiritu sa kanila? \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"tagalog": "Na inaakbayan ng kaniyang maluwalhating bisig ang kanang kamay ni Moises? na humawi ng tubig sa harap nila, upang gawan ang kaniyang sarili ng walang hanggang pangalan? \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon sa akin, Bagaman si Moises at si Samuel ay tumayo sa harap ko, gayon ma'y ang pagiisip ko ay hindi sasa bayang ito: iyong itakuwil sila sa aking paningin, at iyong palabasin sila. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"tagalog": "Oo, buong Israel ay sumalangsang ng iyong kautusan, sa pagtalikod, upang huwag nilang talimahin ang iyong tinig: kaya't ang sumpa ay nabuhos sa amin, at ang sumpa na nakasulat sa kautusan ni Moises na lingkod ng Dios; sapagka't kami ay nangagkasala laban sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"tagalog": "Kung ano ang nasusulat sa kautusan ni Moises, lahat ng kasamaang ito'y nagsidating sa amin: gayon ma'y hindi namin idinalangin ang biyaya ng Panginoon naming Dios, upang aming talikuran ang aming mga kasamaan, at gunitain ang iyong katotohanan. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"tagalog": "Sapagka't ikaw ay aking iniahon mula sa lupain ng Egipto, at tinubos kita sa bahay ng pagkaalipin; at aking sinugo sa unahan mo si Moises, si Aaron, at si Miriam. \r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"tagalog": "Alalahanin ninyo ang kautusan ni Moises na aking lingkod na aking iniutos sa kaniya sa Horeb para sa buong Israel, sa makatuwid baga'y ang mga palatuntunan at mga kahatulan. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ingatan mong huwag sabihin kanino man; kundi humayo ka, pakita ka sa saserdote, at ihandog mo ang alay na ipinagutos ni Moises, na bilang patotoo sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"tagalog": "At narito, napakita sa kanila si Moises at si Elias na nakikipagusap sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"tagalog": "At sumagot si Pedro, at sinabi kay Jesus, Panginoon, mabuti sa atin ang tayo'y dumito: kung ibig mo, ay gagawa ako rito ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"tagalog": "Sinabi nila sa kaniya, Bakit nga ipinagutos ni Moises na magbigay ng kasulatan sa paghihiwalay, at ihiwalay ang babae? \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"tagalog": "Sinabi niya sa kanila, Dahil sa katigasan ng inyong puso ay ipinaubaya sa inyo ni Moises na inyong hiwalayan ang inyong mga asawa: datapuwa't buhat sa pasimula ay hindi gayon. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"tagalog": "Na sinasabi, Guro, sinabi ni Moises, Kung mamatay na walang mga anak ang isang lalake, ay magasawa ang kaniyang kapatid na lalake sa asawa niya, at magkakaanak sa kaniyang kapatid na lalake. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"tagalog": "Na nagsasabi, Nagsisiupo ang mga eskriba at mga Fariseo sa luklukan ni Moises. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"tagalog": "At sinabi sa kaniya, Ingatan mong huwag sabihin sa kanino mang tao ang anoman: kundi yumaon ka, at pakita ka sa saserdote, at maghandog ka sa pagkalinis sa iyo ng mga bagay na ipinagutos ni Moises, na bilang isang patotoo sa kanila. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"tagalog": "Sapagka't sinabi ni Moises, Igalang mo ang iyong ama at ang iyong ina; at, Ang manungayaw sa ama o sa ina, ay mamatay siyang walang pagsala: \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"tagalog": "At doo'y napakita sa kanila si Elias na kasama si Moises: at sila'y nakikipagusap kay Jesus. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"tagalog": "At sumagot si Pedro at sinabi kay Jesus, Rabi, mabuti sa atin ang tayo'y dumito: at magsigawa kami ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"tagalog": "At sumagot siya at sa kanila'y sinabi, Ano ang iniutos sa inyo ni Moises? \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"tagalog": "At sinabi nila, Ipinahintulot ni Moises na ilagda ang kasulatan sa paghihiwalay, at ihiwalay siya. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"tagalog": "Guro, isinulat sa amin ni Moises, Kung ang kapatid na lalake ng isang lalake ay mamatay, at may maiwang asawa, at walang maiwang anak, ay kukunin ng kaniyang kapatid ang kaniyang asawa, at bigyan ng anak ang kaniyang kapatid. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"tagalog": "Nguni't tungkol sa mga patay, na sila'y mga ibabangon; hindi baga ninyo nabasa sa aklat ni Moises, tungkol sa Mababang punong kahoy, kung paanong siya'y kinausap ng Dios na sinasabi, Ako ang Dios ni Abraham, at ang Dios ni Isaac, at ang Dios ni Jacob? \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"tagalog": "At nang maganap na ang mga araw na kanilang paglilinis alinsunod sa kautusan ni Moises, ay kanilang dinala siya sa Jerusalem, upang iharap siya sa Panginoon \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"tagalog": "At ipinagbilin niya sa kaniya na huwag sabihin kanino man: kundi yumaon ka ng iyong lakad, at pakita ka sa saserdote, at maghandog ka sa pagkalinis sa iyo, alinsunod sa iniutos ni Moises, na pinakapatotoo sa kanila. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"tagalog": "At narito, dalawang lalake ay nakikipagusap sa kaniya, na ang mga ito'y si Moises at si Elias; \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"tagalog": "At nangyari, samantalang sila'y nagsisihiwalay sa kaniya, ay sinabi ni Pedro kay Jesus, Guro, mabuti sa atin ang tayo'y dumito: at magsigawa tayo ng tatlong dampa; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias: na hindi nalalaman ang kaniyang sinasabi. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Nasa kanila si Moises at ang mga propeta; bayaang sila'y pakinggan nila. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"tagalog": "At sinabi niya sa kaniya, Kung di nila pinakikinggan si Moises at ang mga propeta, ay di rin mangahihikayat sila, kahit ang isa'y magbangon sa mga patay. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"tagalog": "At kanilang itinanong sa kaniya, na sinasabi, Guro, isinulat sa amin ni Moises, na kung ang kapatid na lalake ng isang lalake ay mamatay, na may asawa, at siya'y walang anak, ay kunin ng kaniyang kapatid ang asawa, at bigyang anak ang kaniyang kapatid. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"tagalog": "Datapuwa't tungkol sa pagbabangon ng mga patay, ay ipinakilala rin naman ni Moises sa Mababang punong kahoy, nang tinawag niya ang Panginoon na Dios ni Abraham, at Dios ni Isaac, at Dios ni Jacob. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"tagalog": "At magmula kay Moises at sa mga propeta, ay ipinaaninaw niya sa kanila ang mga bagay tungkol sa kaniya sa lahat ng mga kasulatan. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"tagalog": "At sinabi niya sa kanila, Ito ang aking mga salitang sinabi ko sa inyo, nang ako'y sumasa inyo pa, na kinakailangang matupad ang lahat ng mga bagay na nangasusulat tungkol sa akin sa kautusan ni Moises, at sa mga propeta, at sa mga awit. \r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't ibinigay sa pamamagitan ni Moises ang kautusan; ang biyaya at ang katotohanan ay nagsidating sa pamamagitan ni Jesu-cristo. \r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"tagalog": "Nasumpungan ni Felipe si Natanael, at sinabi sa kaniya, Nasumpungan namin yaong isinulat ni Moises sa kautusan, at gayon din ng mga propeta, si Jesus na taga Nazaret, ang anak ni Jose. \r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"tagalog": "At kung paanong itinaas ni Moises sa ilang ang ahas, ay gayon kinakailangang itaas ang Anak ng tao; \r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"tagalog": "Huwag ninyong isiping ako ang sa inyo'y magsusumbong sa Ama: may isang magsusumbong sa inyo, sa makatuwid baga'y si Moises, yaong pinaglagakan ninyo ng inyong pagasa. \r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"tagalog": "Sapagka't kung kayo'y nagsisisampalataya kay Moises, ay magsisisampalataya kayo sa akin; sapagka't tungkol sa akin siya'y sumulat. \r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi si Moises ang nagbigay sa inyo ng tinapay na galing sa langit; kundi ang aking Ama ang nagbibigay sa inyo ng tunay na tinapay na galing sa langit. \r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"tagalog": "Hindi baga ibinigay sa inyo ni Moises ang kautusan, at gayon ma'y wala sa inyong gumaganap ng kautusan? Bakit ninyo pinagsisikapang ako'y patayin? \r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"tagalog": "Ibinigay sa inyo ni Moises ang pagtutuli (hindi sa ito'y kay Moises, kundi sa mga magulang); at tinutuli ninyo sa sabbath ang isang lalake. \r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"tagalog": "Kung tinatanggap ng lalake ang pagtutuli sa sabbath, upang huwag labagin ang kautusan ni Moises; nangagagalit baga kayo sa akin, dahil sa pinagaling kong lubos ang isang tao sa sabbath? \r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"tagalog": "Sa kautusan nga ay ipinagutos sa amin ni Moises na batuhin ang mga ganyan: ano nga ang iyong sabi tungkol sa kaniya? \r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"tagalog": "At siya'y kanilang inalipusta, at sinabi, Ikaw ang alagad niya; datapuwa't kami'y mga alagad ni Moises. \r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"tagalog": "Nalalaman naming nagsalita ang Dios kay Moises: datapuwa't tungkol sa taong ito, ay hindi namin nalalaman kung taga saan siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"tagalog": "Tunay na sinabi ni Moises, Ang Panginoong Dios ay magtitindig sa inyo ng isang propetang gaya ko mula sa gitna ng inyong mga kapatid; siya ang inyong pakinggan sa lahat ng mga bagay na sa inyo'y sasalitain niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsisuhol sila sa mga lalake, na nangagsabi, Narinig naming siya'y nagsalita ng mga salitang kapusungan laban kay Moises at sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"tagalog": "Sapagka't narinig naming kaniyang sinabi, na itong si Jesus na taga Nazaret ay iwawasak ang dakong ito, at babaguhin ang mga kaugaliang ibinigay sa atin ni Moises. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"tagalog": "Nang panahong yaon, ay ipinanganak si Moises, at siya'y totoong maganda; at siya'y inalagaang tatlong buwan sa bahay ng kaniyang ama: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"tagalog": "At tinuruan si Moises sa lahat ng karunungan ng mga Egipcio: at siya ay makapangyarihan sa kaniyang mga salita at mga gawa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"tagalog": "At sa salitang ito'y tumakas si Moises, at nakipamayan sa lupain ng Midian, na doo'y nagkaanak siya ng dalawang lalake. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"tagalog": "At nang makita ito ni Moises, ay nanggilalas sa tanawin; at nang siya'y lumapit upang pagmasdan, ay dumating ang isang tinig ng Panginoon, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"tagalog": "Ako ang Dios ng iyong mga magulang, ang Dios ni Abraham, at ni Isaac, at ni Jacob. At si Moises ay nanginig at hindi nangahas tumingin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"tagalog": "Ang Moises na ito na kanilang itinakuwil, na sinasabi, Sino ang sa iyo'y naglagay na puno at hukom? ay siyang sinugo ng Dios na maging puno at tagapagligtas sa pamamagitan ng kamay ng anghel na sa kaniya'y napakita sa mababang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"tagalog": "Ito'y yaong Moises, na nagsabi sa mga anak ni Israel, Palilitawin ng Dios sa inyo ang isang propeta na gaya ko, mula sa inyong mga kapatid. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"tagalog": "Na sinasabi kay Aaron, Igawa mo kami ng mga dios na mangunguna sa amin: sapagka't tungkol dito kay Moises, na naglabas sa amin sa lupain ng Egipto, ay hindi namin nalalaman kung ano ang nangyari sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"tagalog": "Sumaating mga magulang sa ilang ang tabernakulo ng patotoo, ayon sa itinakda ng nagsalita kay Moises, na kaniyang gawin yaon alinsunod sa anyong kaniyang nakita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"tagalog": "At sa pamamagitan niya ang bawa't nananampalataya ay inaaring ganap sa lahat ng mga bagay, na sa mga ito'y hindi kayo aariing ganap sa pamamagitan ng kautusan ni Moises. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"tagalog": "At may ibang mga taong nagsilusong mula sa Judea ay nagsipagturo sa mga kapatid, na sinasabi, Maliban na kayo'y mangagtuli ayon sa kaugalian ni Moises, ay hindi kayo mangaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"tagalog": "Datapuwa't nagsitindig ang ilan sa sekta ng mga Fariseong nagsisampalataya na nangagsasabi, Kinakailangang sila'y tuliin, at sa kanila'y ipagbiling ganapin ang kautusan ni Moises. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"tagalog": "Sapagka't si Moises mula nang unang panahon ay mayroon sa bawa't bayan na nangangaral tungkol sa kaniya, palibhasa'y binabasa sa mga sinagoga sa bawa't sabbath. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"tagalog": "At nabalitaan nila tungkol sa iyo, na itinuturo mo sa lahat ng mga Judio na nangasa mga Gentil na magsihiwalay kay Moises, na sinasabi mo sa kanila na huwag tuliin ang kanilang mga anak ni mangagsilakad ng ayon sa mga kaugalian. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"tagalog": "Nang aking tamuhin nga ang tulong na mula sa Dios, ay nananatili ako hanggang sa araw na ito na nagpapatotoo sa maliliit at gayon din sa malalaki, na wala akong sinasabing anoman kundi ang sinabi ng mga propeta at ni Moises na mangyayari; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"tagalog": "At nang mataningan na nila siya ng isang araw, ay nagsiparoon ang lubhang marami sa kaniyang tinutuluyan; at sa kanila'y kaniyang ipinaliwanag ang bagay, na sinasaksihan ang kaharian ng Dios, at sila'y hinihikayat tungkol kay Jesus, sa pamamagitan ng kautusan ni Moises at gayon din sa pamamagitan ng mga propeta, buhat sa umaga hanggang sa gabi. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"tagalog": "Bagaman ang kamatayan ay naghari mula kay Adam hanggang kay Moises, kahit doon sa hindi nangagkasala man ng tulad sa pagsalangsang ni Adam, na siyang anyo niyaong darating. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"tagalog": "Sapagka't sinasabi niya kay Moises, Ako'y maaawa sa aking kinaaawaan, at ako'y mahahabag sa aking kinahahabagan. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"tagalog": "Sapagka't isinulat ni Moises na ang tao na gumagawa ng katuwirang ayon sa kautusan ay mabubuhay dahil dito. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"tagalog": "Datapuwa't sinasabi ko, Hindi baga nalalaman ng Israel? Unauna'y sinasabi ni Moises, Ipamumungkahi ko kayo sa paninibugho sa pamamagitan niyaong hindi bansa, Sa pamamagitan ng isang bansang mangmang ay gagalitin ko kayo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"tagalog": "Sapagka't nasusulat sa kautusan ni Moises, Huwag mong lalagyan ng busal ang baka pagka gumigiik. Ang mga baka baga ay iniingatan ng Dios, \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"tagalog": "At lahat ay nangabautismuhan kay Moises sa alapaap at sa dagat; \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"tagalog": "Nguni't kung ang pangangasiwa ng kamatayan, na nasusulat, at nauukit sa mga bato, ay nangyaring may kaluwalhatian, ano pa't ang mga anak ni Israel ay hindi makatitig sa mukha ni Moises, dahil sa kaluwalhatian ng kaniyang mukha; na ang kaluwalhatiang ito'y lumilipas: \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"tagalog": "At hindi gaya ni Moises, na nagtalukbong ng kaniyang mukha upang ang mga anak ni Israel ay huwag magsititig sa katapusan niyaong lumilipas: \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"tagalog": "Datapuwa't hanggang sa araw na ito, kailan ma't binabasa ang mga aklat ni Moises, ay may isang talukbong na nakatakip sa kanilang puso. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"tagalog": "At kung paanong si Janes at si Jambres ay nagsilaban kay Moises, ay gayon din naman ang mga ito'y nagsisilaban sa katotohanan; mga taong masasama ang pagiisip, mga itinakuwil tungkol sa pananampalataya. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"tagalog": "Na siya'y tapat sa naglagay sa kaniya na gaya rin naman ni Moises sa buong sangbahayan niya. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't siya ay inaring may karapatan sa lalong kaluwalhatian kay sa kay Moises, palibhasa'y may lalong karangalan kay sa bahay yaong nagtayo ng bahay. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"tagalog": "At sa katotohanang si Moises ay tapat sa buong sangbahayan niya gaya ng lingkod, na pinakapatotoo sa mga bagay na sasabihin pagkatapos; \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't sino-sino, na pagkarinig ay namungkahi? nguni't, hindi baga yaong lahat na nagsialis sa Egipto sa pamamagitan ni Moises? \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"tagalog": "Sapagka't maliwanag na ang ating Panginoon ay lumitaw mula kay Juda; na tungkol sa angkang yao'y walang sinalitang anoman si Moises hinggil sa mga saserdote. \r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"tagalog": "Na nangaglilingkod sa anyo at anino ng mga bagay sa kalangitan, gaya naman ni Moises na pinagsabihan ng Dios nang malapit ng gawin niya ang tabernakulo: sapagka't sinabi niya, Ingatan mo na iyong gawin ang lahat ng mga bagay ayon sa anyong ipinakita sa iyo sa bundok. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't nang salitain ni Moises ang bawa't utos sa buong bayan ayon sa kautusan, ay kumuha siya ng dugo ng mga bulong baka at ng mga kambing, na may tubig at balahibong mapula ng tupa at isopo, at winisikan ang aklat at gayon din ang buong bayan, \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"tagalog": "Ang magpawalang halaga sa kautusan ni Moises sa patotoo ng dalawa o tatlong saksi, ay mamamatay na walang awa: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"tagalog": "Sa pananampalataya, nang ipanganak si Moises, ay itinagong tatlong buwan ng kaniyang mga magulang, sapagka't kanilang nakitang maganda ang bata; at hindi sila natakot sa utos ng hari. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"tagalog": "Sa pananampalataya, nang lumaki na si Moises, ay tumangging siya'y tawaging anak ng anak na babae ni Faraon; \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"tagalog": "At totoong kakilakilabot ang napanood, ano pa't sinabi ni Moises, Ako'y totoong nasisindak at nanginginig: \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang arkanghel Miguel, nang makipaglaban sa diablo, na nakikipagtalo tungkol sa katawan ni Moises, ay hindi nangahas gumamit laban sa kaniya ng isang hatol na may pagalipusta, kundi sinabi, Sawayin ka nawa ng Panginoon. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"tagalog": "At inaawit nila ang awit ni Moises na alipin ng Dios, at ang awit ng Cordero, na sinasabi, Mga dakila at kagilagilalas ang iyong mga gawa, Oh Panginoong Dios, na Makapangyarihan sa lahat; matuwid at tunay ang iyong mga daan, ikaw na Hari ng mga bansa. \r\n"}}]}}}