{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"tagalog": "Huwag ninyong babalikan ang mga diosdiosan, ni huwag kayong gagawa para sa inyo ng mga dios na binubo: ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"tagalog": "Huwag kayong gagawa para sa inyo ng mga diosdiosan, ni magtatayo kayo ng larawang inanyuan o haligi, ni huwag kayong maglalagay ng batong inanyuan sa inyong lupain, upang inyong yukuran yaon: sapagka't ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"tagalog": "At sisirain ko ang inyong matataas na dako, at aking wawasakin ang inyong mga larawang araw, at itatapon ko ang inyong mga bangkay sa mga katawan ng inyong mga diosdiosan; at kapopootan kayo ng aking kaluluwa. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"tagalog": "At inyong nakita ang kanilang mga karumaldumal, at ang kanilang mga idolo, na kahoy at bato, pilak at ginto na nasa gitna nila:) \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"tagalog": "Sapagka't ang panghihimagsik ay gaya ng kasalanan ng panghuhula, at ang katigasan ng ulo ay gaya ng pagsamba sa mga diosdiosan at sa mga terap. Sapagka't dahil sa iyong itinakuwil ang salita ng Panginoon, ay kaniya namang itinakuwil ka upang huwag ka nang maging hari. \r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"tagalog": "At kanilang pinugot ang kaniyang ulo, at hinubad ang kaniyang mga sakbat, at ipinadala sa lupain ng mga Filisteo sa palibot upang ibalita sa mga bahay ng kanilang mga diosdiosan at sa bayan. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"tagalog": "At kaniyang inalis ang mga Sodomita sa lupain, at inalis ang lahat ng diosdiosan na ginawa ng kaniyang mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"tagalog": "At si Maacha naman na kaniyang ina ay inalis niya sa pagkareina, sapagka't gumawa ng karumaldumal na larawan na pinaka Asera; at pinutol ni Asa ang kaniyang larawan, at sinunog sa batis Cedron. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"tagalog": "At siya'y gumawa ng totoong karumaldumal sa pagsunod sa mga diosdiosan, ayon sa lahat na ginawa ng mga Amorrheo, na pinalayas ng Panginoon sa harap ng mga anak ni Israel.) \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"tagalog": "At sila'y nagsipaglingkod sa mga diosdiosan, na siyang sa kanila ay sinabi ng Panginoon, Huwag ninyong gagawin ang bagay na ito. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"tagalog": "Sapagka't ginawa ni Manases na hari sa Juda ang mga karumaldumal na ito, at gumawa ng kasamaan na higit kay sa lahat na ginawa ng mga Amorrheo, na una sa kaniya, at ipinapagkasala sa Juda naman sa pamamagitan ng kaniyang mga diosdiosan: \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"tagalog": "At siya'y lumakad ng buong lakad na inilakad ng kaniyang ama, at naglingkod sa mga diosdiosan na pinaglingkuran ng kaniyang ama, at sinamba niya ang mga yaon: \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"tagalog": "At kaniyang inalis ang mga saserdote na palasamba sa mga dios-diosan na inihalal ng mga hari sa Juda na nagpasunog ng kamangyan sa mga mataas na dako sa mga bayan ng Juda, at sa mga dakong nangasa palibot ng Jerusalem; pati silang nagsisipagsunog ng kamangyan kay Baal, sa araw, at sa buwan, at sa mga tala, at sa lahat ng natatanaw sa langit. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"tagalog": "Bukod dito'y sila na nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula, at ang mga terap, at ang mga diosdiosan, at ang lahat na karumaldumal na natanawan sa lupain ng Juda, at sa Jerusalem, ay pinagaalis ni Josias, upang kaniyang matupad ang mga salita ng kautusan na nasusulat sa aklat na nasumpungan ni Hilcias na saserdote sa bahay ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"tagalog": "At hinubaran nila siya at kinuha ang kaniyang ulo, at ang kaniyang sandata, at ipinadala sa lupain ng mga Filisteo sa palibot, upang ibalita sa kanilang mga diosdiosan, at sa bayan. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"tagalog": "Sapagka't lahat ng dios ng mga bayan ay mga diosdiosan: Nguni't nilikha ng Panginoon ang mga langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"tagalog": "At nang marinig ni Asa ang mga salitang ito, at ang hula ni Obed na propeta, siya'y lumakas, at inalis ang mga karumaldumal sa buong lupain ng Juda at ng Benjamin, at sa mga bayan na kaniyang sinakop sa lupaing maburol ng Ephraim; at kaniyang binago ang dambana ng Panginoon, na nasa harap ng portiko ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"tagalog": "At si Maacha naman na ina ni Asa na hari, ay inalis niya sa pagkareina, sapagka't siya'y gumawa ng nakasusuklam na larawan na pinaka Asera; at pinutol ni Asa ang kaniyang larawan, at ginawang alabok, at sinunog sa batis ng Cedron. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"tagalog": "At kanilang pinabayaan ang bahay ng Panginoon, ng Dios ng kanilang mga magulang, at nangaglingkod sa mga Asera at sa mga dios-diosan: at ang pag-iinit ay dumating sa Juda at sa Jerusalem dahil sa kanilang salang ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"tagalog": "At siya'y naglagay ng larawan ng diosdiosan na inanyuan, na kaniyang ginawa, sa bahay ng Dios na pinagsabihan ng Dios kay David, at kay Salomon na kaniyang anak, Sa bahay na ito, at sa Jerusalem na aking pinili sa lahat ng mga lipi ni Israel, aking ilalagay ang aking pangalan magpakailan man: \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"tagalog": "At kaniyang inalis ang mga dios ng iba, at ang diosdiosan sa bahay ng Panginoon, at ang lahat na dambana na kaniyang itinayo sa bundok ng bahay ng Panginoon, at sa Jerusalem, at inihagis ang mga yaon mula sa bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"tagalog": "At kaniyang ibinagsak ang mga dambana at pinukpok ang mga Asera at ang mga larawang inanyuan ay dinurog, at pinagputolputol ang lahat na larawang araw sa buong lupain ng Israel, at nagbalik sa Jerusalem. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"tagalog": "Sapagka't lahat ng mga dios sa mga bayan ay mga diosdiosan. Nguni't nilikha ng Panginoon ang langit. \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"tagalog": "Mangahiya silang lahat na nangaglilingkod sa mga larawan, nangaghahambog tungkol sa mga diosdiosan: kayo'y magsisamba sa kaniya kayong lahat na mga dios. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"tagalog": "At sila'y nangaglingkod sa kanilang mga diosdiosan; na naging silo sa kanila: \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"tagalog": "At nagbubo ng walang salang dugo, sa makatuwid baga'y ng dugo ng kanilang mga anak na lalake at babae, na kanilang inihain sa diosdiosan ng Canaan; at ang lupain ay nadumhan ng dugo. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"tagalog": "Ang kanilang mga diosdiosan ay pilak at ginto, yari ng mga kamay ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"tagalog": "Ang mga diosdiosan ng mga bansa ay pilak at ginto, na gawa ng mga kamay ng mga tao. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"tagalog": "Ang kanila namang lupain ay puno ng mga diosdiosan; kanilang sinasamba ang gawa ng kanilang sariling mga kamay, na ginawa ng kanilang sariling mga daliri. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"tagalog": "At ang mga diosdiosan ay mapapawing lubos. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"tagalog": "Sa kaarawang yaon ay ihahagis ng mga tao ang kanilang mga diosdiosang pilak, at ang kanilang mga diosdiosang ginto, na kanilang ginawa upang sambahin, sa yungib ng mga bilig at ng mga paniki; \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"tagalog": "Kung paanong nakasumpong ang aking kamay ng mga kaharian ng mga diosdiosan, na ang mga larawan nilang inanyuan ay mga higit ng dami kay sa Jerusalem at sa Samaria; \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"tagalog": "Hindi ko baga gagawing gayon sa Jerusalem at sa kaniyang mga diosdiosan, ang gaya ng ginawa ko sa Samaria at sa kaniyang mga diosdiosan? \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"tagalog": "Ang hula tungkol sa Egipto. Narito, ang Panginoon ay nakasakay sa isang matuling alapaap, at napasasa Egipto: at ang mga diosdiosan ng Egipto ay makikilos sa kaniyang harapan, at ang puso ng Egipto ay manglulumo sa gitna niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"tagalog": "At ang diwa ng Egipto ay mauupos sa gitna niyaon; at aking sisirain ang payo niyaon: at sasangguni sila sa mga diosdiosan, at sa mga enkantador, at sa mga nakikipagsanggunian sa masamang espiritu, at sa mga manghuhula. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"tagalog": "Sapagka't sa araw na yaon ay itatapon ng bawa't tao ang kaniyang mga diosdiosang pilak, at ang kaniyang mga diosdiosang ginto, na ginawa ng inyong sariling mga kamay, sa ganang inyo ay naging kasalanan, \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"tagalog": "Sila'y mangapapahiya, oo, mangalilito silang lahat; sila'y magsisipasok sa pagkalito na magkakasama na mga manggagawa ng mga diosdiosan. \r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"tagalog": "Si Bel ay nagpapatirapa, sa Nebo ay yumuyukod; ang kanilang mga diosdiosan ay pasan sa ibabaw ng mga hayop, at sa ibabaw ng mga baka: ang mga bagay na inyong daladalang inilibot ay mabigat na pasan sa pagod na hayop. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"tagalog": "Kaya't aking ipinahayag sa iyo mula nang una; bago nangyari ay ipinakilala ko sa iyo: baka iyong sabihin, Mga ginawa ng aking diosdiosan, at ang aking larawang inanyuan, at ang aking larawang binubo, nagutos sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"tagalog": "Kayong mga nangagaalab sa inyong sarili sa gitna ng mga encina, sa ilalim ng bawa't sariwang punong kahoy; na pumapatay ng mga anak sa mga libis, sa mga bitak ng mga bato sa mga bangin? \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"tagalog": "Siyang pumapatay ng baka ay gaya ng pumapatay ng tao; siyang naghahain ng kordero ay gaya ng bumabali ng leeg ng aso; siyang naghahandog ng alay ay gaya ng naghahandog ng dugo ng baboy; siyang nagsusunog ng kamangyan ay gaya ng pumupuri sa isang diosdiosan. Oo, sila'y nagsipili ng kanilang sariling mga lakad, at ang kanilang kaluluwa ay nalulugod sa kanilang mga kasuklamsuklam na bagay; \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"tagalog": "Ito bagang lalaking si Conias ay isang sisidlang basag na walang kabuluhan? siya baga'y sisidlan na hindi kinaluluguran? bakit kanilang itinataboy, siya at ang kaniyang angkan, at itinapon sa lupain na hindi nila kilala? \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"tagalog": "Inyong ipahayag sa gitna ng mga bansa, at inyong itanyag, at mangagtaas kayo ng watawat; inyong itanyag, at huwag ninyong ikubli: inyong sabihin, Ang Babilonia ay nasakop, si Bel ay nalagay sa kahihiyan, si Merodach ay nanglulupaypay; ang kaniyang mga larawan ay nalagay sa kahihiyan, ang kaniyang mga diosdiosan ay nanganglupaypay. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"tagalog": "Ang pagkatuyo ay nasa kaniyang tubig, at mangatutuyo; sapagka't lupain ng mga larawang inanyuan, at sila'y mga ulol dahil sa mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"tagalog": "At ang inyong mga dambana ay masisira, at ang inyong mga larawang araw ay mababasag; at aking ibubulagta ang inyong mga patay na tao sa harap ng inyong mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"tagalog": "At aking ilalapag ang mga bangkay ng mga anak ni Israel sa harap ng kanilang mga diosdiosan; at aking ikakalat ang inyong mga buto sa palibot ng inyong mga dambana. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"tagalog": "Sa lahat ng inyong mga tahanang dako ay mawawasak ang mga bayan, at ang mga mataas na dako ay mangasisira; upang ang inyong mga dambana ay mangawasak at mangagiba, at ang inyong mga diosdiosan ay mangabasag at mangaglikat, at ang inyong mga larawang araw ay mangabagsak, at ang inyong mga gawa ay mangawawala. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"tagalog": "At silang nangakatanan sa inyo ay aalalahanin ako sa gitna ng mga bansa na pagdadalhan sa kanilang bihag, kung paanong ako'y nakipagkasira sa kanilang masamang kalooban na humiwalay sa akin, at sa kanilang mga mata, na yumaong sumamba sa kanilang mga diosdiosan; at sila'y magiging kasuklamsuklam sa kanilang sariling paningin dahil sa mga kasamaan na kanilang nagawa sa lahat nilang kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"tagalog": "At inyong malalaman na ako ang Panginoon, pagka ang kanilang mga patay na tao ay mangalalagay sa gitna ng kanilang mga diosdiosan sa palibot ng kanilang mga dambana, sa ibabaw ng bawa't mataas na burol, sa lahat na taluktok ng mga bundok, at sa ilalim ng bawa't sariwang punong kahoy, at sa ilalim ng bawa't mayabong na encina, na kanilang pinaghandugan ng masarap na amoy sa lahat nilang diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"tagalog": "Sa gayo'y pumasok ako at nakita ko; at narito, ang bawa't anyo ng nagsisiusad na mga bagay, at kasuklamsuklam na mga hayop, at lahat ng mga diosdiosan ng sangbahayan ni Israel, na nakaguhit sa pader sa palibot. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"tagalog": "Anak ng tao, tinaglay ng mga lalaking ito ang kanilang mga diosdiosan sa kanilang puso, at inilagay ang katitisuran ng kanilang kasamaan sa harap ng kanilang mukha: dapat bagang sanggunian nila ako? \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"tagalog": "Kaya't salitain mo sa kanila, at sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios, Bawa't tao sa sangbahayan ni Israel na nagtataglay ng kaniyang mga diosdiosan sa kaniyang puso, at naglalagay ng katitisuran ng kaniyang kasamaan sa harap ng kaniyang mukha, at naparoroon sa propeta; akong Panginoon ay sasagot sa kaniya roon ng ayon sa karamihan ng kaniyang mga diosdiosan; \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"tagalog": "Upang aking makuha ang sangbahayan ni Israel sa kanilang sariling puso sapagka't silang lahat ay nagsilayo sa akin dahil sa kanilang mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"tagalog": "Kaya't sabihin mo sa sangbahayan ni Israel, Ganito ang sabi ng Panginoong Dios, Mangagbalik-loob kayo, at kayo'y magsitalikod sa inyong mga diosdiosan; at ihiwalay ninyo ang inyong mga mukha sa lahat ninyong kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"tagalog": "Sapagka't bawa't tao sa sangbahayan ni Israel, o sa mga taga ibang lupa na nangananahan sa Israel, na humihiwalay ng kaniyang sarili sa akin, at nagtataglay ng kaniyang mga diosdiosan sa kaniyang puso, at naglalagay ng katitisuran ng kaniyang kasamaan sa harap ng kaniyang mukha, at naparoroon sa propeta upang magusisa sa akin tungkol sa kaniyang sarili; akong Panginoon ang sasagot sa kaniya: \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Sapagka't ang iyong karumihan ay nahayag, at ang iyong kahubaran ay nalitaw sa iyong mga pakikiapid sa mga mangliligaw sa iyo; at dahil sa lahat ng diosdiosan na iyong mga kasuklamsuklam, at dahil sa dugo ng iyong mga anak, na iyong ibinigay sa kanila; \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"tagalog": "At hindi kumain sa mga bundok, o itinaas man ang kaniyang mga mata sa mga diosdiosan ng sangbahayan ni Israel, o nadumhan man ang asawa ng kaniyang kapuwa, o lumapit man sa isang babae na may kapanahunan: \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"tagalog": "Pumighati ng dukha at mapagkailangan, sumamsam sa pamamagitan ng pangdadahas, hindi nagsauli ng sangla, at itinaas ang kaniyang mga mata sa mga diosdiosan, gumawa ng kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"tagalog": "Na hindi kumain sa mga bundok, o itinaas man ang kaniyang mga mata sa mga diosdiosan ng sangbahayan ni Israel; hindi nadumhan ang asawa ng kaniyang kapuwa, \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"tagalog": "At sinabi ko sa kanila, Itakuwil ng bawa't isa sa inyo ang mga bagay na kasuklamsuklam sa kaniyang mga mata, at huwag kayong mangahawa sa mga diosdiosan ng Egipto; ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"tagalog": "Nguni't sila'y nanghimagsik laban sa akin, at hindi nakinig sa akin; hindi itinakuwil ng bawa't isa sa kanila ang mga kasuklamsuklam ng kanilang mga mata, o nilimot man nila ang mga diosdiosan sa Egipto. Nang magkagayo'y sinabi kong aking ibubuhos sa kanila ang aking kapusukan, upang ganapin ko ang aking galit laban sa kanila, sa gitna ng lupain ng Egipto. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"tagalog": "Sapagka't kanilang itinakuwil ang aking mga kahatulan, at hindi nagsilakad ng gayon sa aking mga palatuntunan, at nilapastangan ang aking mga sabbath: sapagka't ang kanilang puso ay nagsisunod sa kanilang mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"tagalog": "At sinabi ko sa kanilang mga anak sa ilang, Huwag kayong magsilakad ng ayon sa mga palatuntunan ng inyong mga magulang, o ingatan man ang kanilang mga kahatulan, o magpakahawa man sa kanilang mga diosdiosan: \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"tagalog": "Sapagka't hindi nila isinagawa ang aking mga kahatulan, kundi itinakuwil ang aking mga palatuntunan, at nilapastangan ang aking mga sabbath, at ang kanilang mga mata'y nakasunod sa mga diosdiosan ng kanilang mga magulang. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"tagalog": "At pagka inyong inihahandog ang inyong mga kaloob, pagka, inyong pinararaan sa apoy ang inyong mga anak, nangagpapakarumi baga kayo sa lahat ninyong diosdiosan hanggang sa araw na ito? at ako baga'y mapagsasanggunian ninyo, Oh sangbahayan ni Israel? Buhay ako, sabi ng Panginoong Dios, hindi ninyo ako mapagsasanggunian; \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"tagalog": "Tungkol sa inyo, Oh sangbahayan ni Israel, ganito ang sabi ng Panginoong Dios; magsiyaon kayo, maglingkod bawa't isa sa kaniyang mga diosdiosan, at sa haharapin man, kung hindi ninyo ako didinggin; nguni't ang aking banal na pangalan ay hindi na ninyo lalapastanganin ng inyong mga kaloob, at ng inyong mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"tagalog": "At iyong sabihin, Ganito ang sabi ng Panginoong Dios: Bayang nagbububo ng dugo sa gitna niya, na ang kaniyang panahon ay darating, at gumagawa ng mga diosdiosan laban sa kaniyang sarili, upang mapahamak siya! \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"tagalog": "Ikaw ay naging salarin dahil sa iyong dugo na iyong ibinubo, at ikaw ay napahamak sa iyong mga diosdiosan na iyong ginawa; at iyong pinalapit ang iyong mga kaarawan, at ikaw ay dumating hanggang sa iyong mga taon; kaya't ginawa kitang isang kapulaan sa mga bansa, at isang katuyaan sa lahat na lupain. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"tagalog": "At ipinagkaloob niya sa kanila ang kaniyang pakikiapid, sa mga pinaka piling lalake sa Asiria sa kanilang lahat; at sa sino man na inibig niya, sa lahat nilang diosdiosan, ay nadumhan siya. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"tagalog": "Ang mga bagay na ito ay gagawin sa iyo, sapagka't ikaw ay nagpatutot sa mga bansa, at sapagka't ikaw ay nadumhan sa kanilang mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"tagalog": "Sapagka't sila'y nagkasala ng pangangalunya, at dugo ay nasa kanilang mga kamay; at sa kanilang mga diosdiosan ay nagsisamba; at kanila namang pinaraan sa apoy upang masupok ang kanilang mga anak, na kanilang ipinanganak sa akin. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"tagalog": "Sapagka't nang kanilang patayin ang kanilang mga anak para sa kanilang mga diosdiosan, nagsiparoon nga sila nang araw ding yaon sa aking santuario upang lapastanganin; at, narito, ganito ang kanilang ginawa sa gitna ng aking bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"tagalog": "At gagantihin nila ang inyong kahalayan sa inyo, at inyong dadanasin ang mga kasalanan tungkol sa inyong mga diosdiosan, at inyong malalaman na ako ang Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Akin din namang sisirain ang mga diosdiosan, at aking paglilikatin ang mga larawan sa Memphis; at hindi na magkakaroon pa ng prinsipe sa lupain ng Egipto; at ako'y maglalagay ng katakutan sa lupain ng Egipto. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"tagalog": "Kaya't sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios: Kayo'y nagsisikain ng may dugo, at itinataas ninyo ang inyong mga mata sa inyong mga diosdiosan, at nagbububo ng dugo: at inyo bagang aariin ang lupain? \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"tagalog": "Kaya't aking ibinugso ang aking kapusukan sa kanila dahil sa dugo na kanilang ibinubo sa lupain, at dahil sa kanilang nilapastangan ng kanilang mga diosdiosan; \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"tagalog": "At ako'y magwiwisik ng malinis na tubig sa inyo, at kayo'y magiging malinis: sa buo ninyong karumihan, at sa lahat ninyong mga diosdiosan, lilinisin ko kayo. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"tagalog": "At hindi na naman mapapahamak pa sila ng dahil sa kanilang mga diosdiosan, o sa kanila mang mga kasuklamsuklam na bagay, o sa anoman sa kanilang mga pagsalangsang; kundi aking ililigtas sila mula sa lahat nilang tahanang dako, na kanilang pinagkasalanan, at lilinisin ko sila: sa gayo'y magiging bayan ko sila, at ako'y magiging kanilang Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"tagalog": "Nguni't ang mga Levita na nagsilayo sa akin nang ang Israel ay maligaw sa akin sa pagsunod sa kanilang mga diosdiosan; mangagdadanas sila ng kanilang kasamaan. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"tagalog": "Sapagka't kanilang pinangasiwaan sila sa harap ng kanilang mga diosdiosan, at naging ikatitisod sila sa ikasasama ng sangbahayan ni Israel; kaya't itinaas ko ang aking kamay laban sa kanila, sabi ng Panginoong Dios, at dadanasin nila ang kanilang kasamaan. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"tagalog": "Ang Ephraim ay nalalakip sa mga diosdiosan; pabayaan siya. \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"tagalog": "Sila'y nangaglagay ng mga hari, nguni't hindi sa pamamagitan ko; sila'y nangaglagay ng mga prinsipe, at hindi ko nalaman: sa kanilang pilak at kanilang ginto ay nagsigawa sila ng diosdiosan, upang sila'y mangahiwalay. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"tagalog": "At ngayo'y nangagkasala sila ng higit at higit, at nagsigawa sila ng mga larawang binubo sa kanilang pilak, mga diosdiosan na ayon sa kanilang unawa, lahat ng yaon ay gawa ng manggagawa: sinasabi nila tungkol sa mga yaon; Magsihalik sa mga guya ang mga tao na nangaghahain. \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"tagalog": "Sasabihin ng Ephraim, Ano pa ang aking gagawin sa mga dios-diosan? Ako'y sasagot, at aking hahalatain siya: ako'y parang sariwang abeto; mula sa akin ay nasusumpungan ang iyong bunga. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"tagalog": "At lahat niyang larawang inanyuan ay pagpuputolputulin, at ang lahat niyang kaupahan ay susupukin sa apoy, at ang lahat niyang diosdiosan ay aking ihahandusay na sira; sapagka't sa kaupahan sa isang patutot ay kaniyang mga pinisan, at sa kaupahan sa isang patutot ay mangauuwi. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"tagalog": "Anong napapakinabang ng larawang inanyuan na yao'y inanyuan ng manggagawa niyaon; ng binubong larawan, na tagapagturo ng mga kasinungalingan, na tinitiwalaan ng nagaanyo sa kaniya, na gumawa ng mga piping diosdiosan? \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"tagalog": "Sapagka't ang mga teraf ay nagsalita ng walang kabuluhan, at ang mga manghuhula ay nangakakita ng isang kabulaanan; at sila'y nangagsaysay ng mga kabulaanang panaginip, sila'y nagsisialiw ng walang kabuluhan: kaya't sila'y nagsisiyaon ng kanilang lakad na parang mga tupa, sila'y nadadalamhati, sapagka't walang pastor. \r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"tagalog": "Sa aba ng walang kabuluhang pastor na nagpapabaya ng kawan! ang tabak ay sasapit sa kaniyang kamay, at sa kaniyang kanang mata: ang kaniyang kamay ay matutuyong mainam, at ang kaniyang kanang mata ay lalabong lubos. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"tagalog": "At mangyayari sa araw na yaon, sabi ng Panginoon ng mga hukbo, na aking ihihiwalay sa lupain ang mga pangalan ng mga diosdiosan, at sila'y hindi na mangaaalaala pa; at aking palalayasin naman ang mga propeta at ang karumaldumal na espiritu sa lupain. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"tagalog": "At nagsigawa sila nang mga araw na yaon ng isang guyang baka, at nagsipaghandog ng hain sa diosdiosang yaon, at nangatuwa sa mga gawa ng kanilang mga kamay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"tagalog": "Kundi sumulat tayo sa kanila, na sila'y magsilayo sa mga ikahahawa sa diosdiosan, at sa pakikiapid, at sa binigti, at sa dugo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"tagalog": "Na kayo'y magsiilag sa mga bagay na inihain sa mga diosdiosan, at sa dugo, at sa mga binigti, at sa pakikiapid; kung kayo'y mangilag sa mga bagay na ito, ay ikabubuti ninyo. Paalam na sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"tagalog": "Samantala ngang sila'y hinihintay ni Pablo sa Atenas, ay namuhi ang kaniyang espiritu sa loob niya sa pagkamasid niya sa bayan na puno ng diosdiosan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"tagalog": "Nguni't tungkol sa mga Gentil na nagsisisampalataya, ay sinulatan namin, na pinagpayuhang sila'y magsiilag sa mga inihain sa mga diosdiosan, at sa dugo, at sa binigti, at sa pakikiapid. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"tagalog": "Ikaw na nagsasabing ang tao ay huwag mangalunya, ay nangangalunya ka? ikaw na nasusuklam sa mga diosdiosan, ay nanakawan mo ang mga templo? \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"tagalog": "Tunay nga hindi ang ibig sabihin ay sa mga mapakiapid sa sanglibutang ito, o sa mga masasakim at mga manglulupig, o sa mga mananamba sa diosdiosan; sapagka't kung gayo'y kinakailangang magsialis kayo sa sanglibutan: \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"tagalog": "Datapuwa't sinusulatan ko nga kayo, na huwag kayong makisama sa kanino mang tinatawag na kapatid, kung siya'y mapakiapid, o masakim, o mananamba sa diosdiosan, o mapagtungayaw, o manglalasing, o manglulupig; sa gayo'y huwag man lamang kayong makisalo. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"tagalog": "O hindi baga ninyo nalalaman na ang mga liko ay hindi magsisipagmana ng kaharian ng Dios? Huwag kayong padaya: kahit ang mga mapakiapid, ni ang mga mananamba sa diosdiosan, ni ang mga mangangalunya, ni ang mga nangbababae, ni ang mga mapakiapid sa kapuwa lalake. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"tagalog": "Ngayon tungkol sa mga bagay na inihain sa mga diosdiosan: Nalalaman natin na tayong lahat ay may kaalaman. Ang kaalaman ay nagpapalalo, nguni't ang pagibig ay nagpapatibay. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"tagalog": "Tungkol nga sa pagkain ng mga bagay na inihain sa mga diosdiosan, nalalaman natin na ang diosdiosan ay walang kabuluhan sa sanglibutan, at walang Dios liban sa iisa. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Gayon ma'y wala sa lahat ng mga tao ang kaalamang iyan: kundi ang ilan na hanggang ngayon ay nangamimihasa sa diosdiosan, ay kumakain na parang isang bagay na inihain sa diosdiosan; at ang kanilang budhi palibhasa'y mahina ay nangahahawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"tagalog": "Sapagka't kung makita ng sinomang ikaw na may kaalaman na nakikisalo sa pagkain sa templo ng diosdiosan, hindi baga titibay ang kaniyang budhi, kung siya'y mahina, upang kumain ng mga bagay na inihain sa mga diosdiosan? \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"tagalog": "Ni huwag din naman kayong mapagsamba sa mga diosdiosan, gaya niyaong ilan sa kanila; ayon sa nasusulat, Naupo ang bayan upang magsikain at magsiinom, at nagsitindig upang magsipagsayaw. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"tagalog": "Kaya, mga minamahal ko, magsitakas kayo sa pagsamba sa diosdiosan. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"tagalog": "Ano ang aking sinasabi? na ang hain baga sa mga diosdiosan ay may kabuluhan? o ang diosdiosan ay may kabuluhan? \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"tagalog": "Datapuwa't kung sa inyo'y may magsabi, Ito'y inihandog na hain, ay huwag ninyong kanin, dahilan doon sa nagpahayag at dahilan sa budhi; \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"tagalog": "Nalalaman ninyo na nang kayo'y mga Gentil pa, ay iniligaw kayo sa mga piping diosdiosan, sa alin mang paraang pagkahatid sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"tagalog": "At anong pakikipagkaisa mayroon ang templo ng Dios sa mga diosdiosan? sapagka't tayo'y templo ng Dios na buhay; gaya ng sabi ng Dios, Mananahan ako sa kanila, at lalakad ako sa kanila; at ako'y magiging kanilang Dios, at sila'y magiging aking bayan. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"tagalog": "Sapagka't talastas ninyong lubos, na sinomang mapakiapid, o mahalay, o masakim, na isang mapagsamba sa mga diosdiosan, ay walang anomang mamanahin sa kaharian ni Cristo at ng Dios. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"tagalog": "Patayin nga ninyo ang inyong mga sangkap ng katawang nangasa ibabaw ng lupa, pakikiapid, karumihan, masamang pita, masasamang nasa, at kasakiman, na iya'y pagsamba sa mga diosdiosan; \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't sila rin ang nangagbalita tungkol sa amin kung paanong nangakapasok kami sa inyo; at kung paanong nangagbalik kayo sa Dios mula sa mga diosdiosan, upang mangaglingkod sa Dios na buhay at tunay, \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan: \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"tagalog": "Mga anak ko, mangagingat kayo sa mga diosdiosan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"tagalog": "Datapuwa't mayroon akong ilang bagay na laban sa iyo, sapagka't mayroon ka diyang ilan na nanghahawak sa aral ni Balaam, na siyang nagturo kay Balac na maglagay ng katisuran sa harapan ng mga anak ni Israel, upang magsikain ng mga bagay na inihahain sa mga diosdiosan, at makiapid. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"tagalog": "Datapuwa't mayroon akong laban sa iyo, na pinahintulutan mo ang babaing si Jezebel, na nagpapanggap na propetisa; at siya'y nagtuturo at humihikayat sa aking mga lingkod upang makiapid, at kumain ng mga bagay na inihahain sa mga diosdiosan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"tagalog": "At ang nalabi sa mga tao, na hindi napatay sa mga salot na ito, ay hindi nagsipagsisi sa mga gawa ng kanilang mga kamay, upang huwag sumamba sa mga demonio, at sa mga diosdiosang ginto, at pilak, at tanso, at bato, at kahoy; na hindi nangakakakita, ni nangakaririnig man, ni nangakalalakad man. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"tagalog": "Nguni't sa mga duwag, at sa mga hindi mananampalataya, at sa mga kasuklamsuklam, at sa mga mamamatay-tao, at sa mga mapakiapid, at sa mga manggagaway, at sa mga mapagsamba sa diosdiosan, at sa lahat na mga sinungaling, ang kanilang bahagi ay sa dagatdagatang nagniningas sa apoy at asupre; na siyang ikalawang kamatayan. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"tagalog": "Nangasa labas ang mga aso, at ang mga manggagaway, at ang mga mapakiapid, at ang mga mamamatay-tao, at ang mga mapagsamba sa diosdiosan, at ang bawa't nagiibig at gumagawa ng kasinungalingan. \r\n"}}]}}}