{"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"kjv": "And the LORD said unto Moses, Put forth thine hand, and take it by the tail. And he put forth his hand, and caught it, and it became a rod in his hand:\r\n", "thailand": "และพระเยโฮวาห์ตรัสกับโมเสสว่า \"เอื้อมมือของเจ้าและจับหางงูไว้\" ท่านก็เอื้อมมือของท่านและจับหางงู มันก็กลายเป็นไม้เท้าอยู่ในมือของท่าน\r\n", "spanish1909": "Entonces dijo Jehová á Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano.\r\n", "latinvulgate": "Dixitque Dominus : Extende manum tuam, et apprehende caudam ejus. Extendit, et tenuit, versaque est in virgam.\r\n", "italian1927": "Allora l’Eterno disse a Mosè: \"Stendi la tua mano, e prendilo per la coda\". Egli stese la mano, e lo prese, ed esso ritornò un bastone nella sua mano.\r\n", "german1912": "Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie bei dem Schwanz. Da streckte er seine Hand aus und hielt sie, und sie ward zum Stab in seiner Hand.\r\n", "french1910": "L'Eternel dit à Moïse: Etends ta main, et saisis-le par la queue. Il étendit la main et le saisit et le serpent redevint une verge dans sa main.\r\n", "chinesencvtraditional": "耶和華對摩西說：“伸出你的手來，捉住蛇的尾巴。”摩西就伸出手來，緊握著牠，牠在摩西的掌中又變回了手杖。\r\n", "korean": "여호와께서 모세에게 이르시되 네 손을 내밀어 그 꼬리를 잡으라 ! 그가 손을 내밀어 잡으니 그 손에서 지팡이가 된지라\r\n", "tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay, at sunggaban mo sa buntot: (at kaniyang iniunat ang kaniyang kamay, at kaniyang hinawakan, at naging isang tungkod sa kaniyang kamay). \r\n", "maori": "Ka mea ano a Ihowa ki a Mohi, Totoro atu tou ringa, hopukia i te hiku: ko te toronga atu o tona ringaringa, hopukina iho, na, kua tokotoko ano ki tona ringa.\r\n", "cebuano": "Unya miingon si Jehova kang Moises: Tuy-ora ang imong kamot ug kupti siya sa ikog (ug iyang gituy-od ang iyang kamot, ug gikuptan niya kini, ug kini nahimong sungkod sa iyang kamot);", "hebrew": "ד ויאמר יהוה אל משה שלח ידך ואחז בזנבו וישלח ידו ויחזק בו ויהי למטה בכפו\r\n", "hebrewmodern": "ויאמר יהוה אל משה שלח ידך ואחז בזנבו וישלח ידו ויחזק בו ויהי למטה בכפו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν κύριος πρὸς μωυσῆν ἔκτεινον τὴν χεῖρα καὶ ἐπιλαβοῦ τῆς κέρκου ἐκτείνας οὖν τὴν χεῖρα ἐπελάβετο τῆς κέρκου καὶ ἐγένετο ῥάβδος ἐν τῇ χειρὶ αὐτοῦ\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"kjv": "And the LORD shall make thee the head, and not the tail; and thou shalt be above only, and thou shalt not be beneath; if that thou hearken unto the commandments of the LORD thy God, which I command thee this day, to observe and to do them:\r\n", "thailand": "ถ้าท่านเชื่อฟังพระบัญญัติของพระเยโฮวาห์พระเจ้าของท่าน ซึ่งข้าพเจ้าบัญชาท่านในวันนี้ และระวังที่จะกระทำตาม พระเยโฮวาห์จะทรงกระทำให้ท่านเป็นหัว ไม่ใช่เป็นหาง กระทำให้สูงขึ้นทางเดียว มิใช่ให้ต่ำลง\r\n", "spanish1909": "Y te pondrá Jehová por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres á los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.\r\n", "latinvulgate": "Constituet te Dominus in caput, et non in caudam : et eris semper supra, et non subter : si tamen audieris mandata Domini Dei tui quæ ego præcipio tibi hodie, et custodieris et feceris,\r\n", "italian1927": "L’Eterno ti metterà alla testa e non alla coda, e sarai sempre in alto e mai in basso, se ubbidirai ai comandamenti dell’Eterno, del tuo Dio, i quali oggi ti do perché tu li osservi e li metta in pratica,\r\n", "german1912": "Und der HERR wird dich zum Haupt machen und nicht zum Schwanz, und du wirst oben schweben und nicht unten liegen, darum daß du gehorsam bist den Geboten des HERRN, deines Gottes, die ich dir heute gebiete zu halten und zu tun,\r\n", "french1910": "L'Eternel fera de toi la tête et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu obéiras aux commandements de l'Eternel, ton Dieu, que je te prescris aujourd'hui, lorsque tu les observeras et les mettras en pratique,\r\n", "chinesencvtraditional": "耶和華必使你作頭不作尾，居上不居下，只要你聽從耶和華你的　神的誡命，就是我今日吩咐你的，謹守遵行；\r\n", "korean": "여호와께서 너로 머리가 되고 꼬리가 되지 않게 하시며 위에만 있고 아래에 있지 않게 하시리니 오직 너는 내가 오늘날 네게 명하는 네 하나님 여호와의 명령을 듣고 지켜 행하며\r\n", "tagalog": "At gagawin ka ng Panginoon na ulo at hindi buntot, at ikaw ay magiging sa ibabaw lamang, at hindi ka mapapasailalim; kung iyong didinggin ang mga utos ng Panginoon mong Dios, na aking iniuutos sa iyo sa araw na ito, na iyong sundin at gawin; \r\n", "maori": "A ka meinga koe e Ihowa hei upoko, e kore hoki e waiho hei hiku; ki runga anake koe, a kahore ki raro; ki te whakarongo koe ki nga whakahau a Ihowa, a tou Atua, e whakahau atu nei ahau i tenei ra ki a koe, a ka puritia e koe, ka mahia;\r\n", "cebuano": "Ug si Jehova magahimo kanimo nga ulo, ug dili ang ikog; ug ikaw maibabaw lamang, ug ikaw dili mailalum; kong ikaw magapatalinghug sa mga sugo ni Jehova nga imong Dios, nga ginasugo ko kanimo niining adlawa, aron pagabantayan ug pagatumanon sila ,", "hebrew": "יג ונתנך יהוה לראש ולא לזנב והיית רק למעלה ולא תהיה למטה  כי תשמע אל מצות יהוה אלהיך אשר אנכי מצוך היום--לשמר ולעשות\r\n", "hebrewmodern": "ונתנך יהוה לראש ולא לזנב והיית רק למעלה ולא תהיה למטה כי תשמע אל מצות יהוה אלהיך אשר אנכי מצוך היום לשמר ולעשות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καταστήσαι σε κύριος ὁ θεός σου εἰς κεφαλὴν καὶ μὴ εἰς οὐράν καὶ ἔσῃ τότε ἐπάνω καὶ οὐκ ἔσῃ ὑποκάτω ἐὰν ἀκούσῃς τῶν ἐντολῶν κυρίου τοῦ θεοῦ σου ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον φυλάσσειν καὶ ποιεῖν\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"kjv": "He shall lend to thee, and thou shalt not lend to him: he shall be the head, and thou shalt be the tail.\r\n", "thailand": "เขาจะให้ท่านทั้งหลายยืมของของเขาได้ และท่านจะไม่มีให้เขายืม เขาจะเป็นหัว และท่านจะเป็นหาง\r\n", "spanish1909": "El te prestará á ti, y tú no prestarás á él: él será por cabeza, y tú serás por cola.\r\n", "latinvulgate": "Ipse fœnerabit tibi, et tu non fœnerabis ei. Ipse erit in caput, et tu eris in caudam.\r\n", "italian1927": "Egli presterà a te, e tu non presterai a lui; egli sarà alla testa, e tu in coda.\r\n", "german1912": "Er wird dir leihen, du aber wirst ihm nicht leihen; er wird das Haupt sein, und du wirst der Schwanz sein.\r\n", "french1910": "il te prêtera, et tu ne lui prêteras pas; il sera la tête, et tu seras la queue.\r\n", "chinesencvtraditional": "他要借給你，你卻不能借給他；他必作頭，你必作尾。\r\n", "korean": "그는 네게 꾸일지라도 너는 그에게 뀌지 못하리니 그는 머리가 되고 너는 꼬리가 될 것이라\r\n", "tagalog": "Siya'y magpapahiram sa iyo, at ikaw ay hindi makapagpapahiram sa kaniya: siya'y magiging ulo, at ikaw ay magiging buntot. \r\n", "maori": "Ko ia hei homai i te moni tarewa ki a koe, ko koe ia e kore e hoatu i te mea tarewa ki a ia: ko ia hei pane, ko koe hei hiku.\r\n", "cebuano": "Siya magapahulam kanimo, ug ikaw dili makapahulam kaniya: siya mahimong ulo, ug ikaw mahimong ikog.", "hebrew": "מד הוא ילוך ואתה לא תלונו הוא יהיה לראש ואתה תהיה לזנב\r\n", "hebrewmodern": "הוא ילוך ואתה לא תלונו הוא יהיה לראש ואתה תהיה לזנב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὗτος δανιεῖ σοι σὺ δὲ τούτῳ οὐ δανιεῖς οὗτος ἔσται κεφαλή σὺ δὲ ἔσῃ οὐρά\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"kjv": "And Samson went and caught three hundred foxes, and took firebrands, and turned tail to tail, and put a firebrand in the midst between two tails.\r\n", "thailand": "แซมสันจึงออกไปจับสุนัขจิ้งจอกสามร้อยตัว ผูกหางติดกันเป็นคู่ๆ แล้วเอาคบเพลิงผูกติดไว้ระหว่างหางทุกๆคู่\r\n", "spanish1909": "Y fué Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea.\r\n", "latinvulgate": "Perrexitque et cepit trecentas vulpes, caudasque earum junxit ad caudas, et faces ligavit in medio :\r\n", "italian1927": "E Sansone se ne andò e acchiappò trecento sciacalli; prese pure delle fiaccole, volse coda contro coda, e mise una fiaccola in mezzo, fra le due code.\r\n", "german1912": "Und Simson ging hin und fing dreihundert Füchse und nahm Brände und kehrte je einen Schwanz zum andern und tat einen Brand je zwischen zwei Schwänze\r\n", "french1910": "Samson s'en alla. Il attrapa trois cents renards, et prit des flambeaux; puis il tourna queue contre queue, et mit un flambeau entre deux queues, au milieu.\r\n", "chinesencvtraditional": "於是參孫去捉了三百隻狐狸，又拿了火把來，把狐狸尾巴對尾巴縛在一起，又把一枝火把插在兩條尾巴中間。\r\n", "korean": "삼손이 가서 여우 삼백을 붙들어서 그 꼬리와 꼬리를 매고 홰를 취하고 그 두 꼬리 사이에 한 홰를 달고\r\n", "tagalog": "At yumaon si Samson at humuli ng tatlong daang zorra at kumuha ng mga sigsig at pinag-kabitkabit ang mga buntot, at nilagyan ng isang sigsig sa gitna ng pagitan ng bawa't dalawang buntot. \r\n", "maori": "Na haere ana a Hamahona, a hopukia ana e ia e toru rau nga pokiha; katahi ka tikina etahi rama e ia, a whakaangahia atu ana nga hiawero ki a raua whaka hiawero, a whakanohoia iho he rama ki waenganui o nga hiawero e rua.\r\n", "cebuano": "Ug si Samson milakaw ug midakup ug totolo ka gatus nga irong ihalas, ug mikuhag mga agipo ug gisumpot ang tagurha ka ikog ug gibutangn sa taliwala sa duruha ka ikog ug usa ka agipo.", "hebrew": "ד וילך שמשון וילכד שלש מאות שועלים ויקח לפדים ויפן זנב אל זנב וישם לפיד אחד בין שני הזנבות בתוך\r\n", "hebrewmodern": "וילך שמשון וילכד שלש מאות שועלים ויקח לפדים ויפן זנב אל זנב וישם לפיד אחד בין שני הזנבות בתוך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπορεύθη σαμψων καὶ συνέλαβεν τριακοσίας ἀλώπεκας καὶ ἔλαβεν λαμπάδας καὶ ἐπέστρεψεν κέρκον πρὸς κέρκον καὶ ἔθηκεν λαμπάδα μίαν ἀνὰ μέσον τῶν δύο κέρκων καὶ ἔδησεν\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"kjv": "He moveth his tail like a cedar: the sinews of his stones are wrapped together.\r\n", "thailand": "มันขยับหางของมันให้แข็งเหมือนไม้สนสีดาร์ เอ็นโคนขาของมันก็สานเข้าด้วยกัน\r\n", "spanish1909": "(H40-12) Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.\r\n", "latinvulgate": "Protegunt umbræ umbram ejus : circumdabunt eum salices torrentis.\r\n", "italian1927": "Stende rigida come un cedro la coda; i nervi delle sue cosce sono intrecciati insieme.\r\n", "german1912": "Sein Schwanz streckt sich wie eine Zeder; die Sehnen seiner Schenkel sind dicht geflochten.\r\n", "french1910": "Il plie sa queue aussi ferme qu'un cèdre; Les nerfs de ses cuisses sont entrelacés;\r\n", "chinesencvtraditional": "牠挺直尾巴硬如香柏樹，牠大腿的筋糾結在一起，\r\n", "korean": "서로 연하여 붙었으니 능히 나눌 수도 없구나\r\n", "tagalog": "Kaniyang iginagalaw ang kaniyang buntot na parang isang cedro: ang mga litid ng kaniyang mga hita ay nangagkakasabiran. \r\n", "maori": "Ko tona hiawero, ano he hita e tawhiria ana e ia: powhiwhiwhi tonu nga uaua o tona huha.\r\n", "cebuano": "Iyang paggimukon ang iyang ikog ingon sa cedro: Ang mga ugat sa iyang paa ginalanggikit.", "hebrew": "יז  יחפץ זנבו כמו-ארז    גידי פחדו ישרגו\r\n", "hebrewmodern": "יחפץ זנבו כמו ארז גידי פחדו ישרגו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἔστησεν οὐρὰν ὡς κυπάρισσον τὰ δὲ νεῦρα αὐτοῦ συμπέπλεκται\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"kjv": "And say unto him, Take heed, and be quiet; fear not, neither be fainthearted for the two tails of these smoking firebrands, for the fierce anger of Rezin with Syria, and of the son of Remaliah.\r\n", "thailand": "และจงกล่าวแก่เขาว่า `จงระวังและสงบใจ อย่ากลัว อย่าให้พระทัยของพระองค์ขลาดด้วยเหตุเศษดุ้นฟืนที่จวนมอดทั้งสองนี้ เพราะความกริ้วอันร้ายแรงของเรซีน และซีเรีย และโอรสของเรมาลิยาห์\r\n", "spanish1909": "Y dile: Guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y del Siro, y del hijo de Remalías.\r\n", "latinvulgate": "et dices ad eum : Vide ut sileas ; noli timere, et cor tuum ne formidet a duabus caudis titionum fumigantium istorum, in ira furoris Rasin, regis Syriæ, et filii Romeliæ ;\r\n", "italian1927": "Guarda di startene calmo e tranquillo, non temere e non ti s’avvilisca il cuore a motivo di questi due avanzi di tizzone fumanti, a motivo dell’ira ardente di Retsin e della Siria e del figliuolo di Remalia.\r\n", "german1912": "und sprich zu ihm: Hüte dich und sei still; fürchte dich nicht, und dein Herz sei unverzagt vor diesen zwei rauchenden Löschbränden, vor dem Zorn Rezins und der Syrer und des Sohnes Remaljas,\r\n", "french1910": "Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s'alarme pas, Devant ces deux bouts de tisons fumants, Devant la colère de Retsin et de la Syrie, et du fils de Remalia,\r\n", "chinesencvtraditional": "對他說：‘你要謹慎，要鎮定，不要因亞蘭王利汛和利瑪利的兒子這兩個冒煙的火把頭所發的怒氣而害怕，也不要心裡膽怯。\r\n", "korean": "그에게 이르기를 너는 삼가며 종용하라 아람 왕 르신과 르말리야의 아들이 심히 노할지라도 연기나는 두 부지깽이 그루터기에 불과하니 두려워 말며 낙심치 말라\r\n", "tagalog": "At sabihin mo sa kaniya, Ikaw ay magingat, at tumahimik ka; huwag kang matakot, o manglupaypay man ang iyong puso ng dahil sa dalawang buntot na apoy na ito na umuusok, ng dahil sa mabangis na galit ng Rezin at Siria, at ng anak ni Remalias. \r\n", "maori": "Ka mea ki a ia, Kia mahara, kia ata noho; kaua e wehi, kaua hoki tou ngakau e pawera ki nga pito e rua o enei ngotungotu e paowa nei, ki te riri nui o Retini ratou ko Hiria, o te tama hoki a Remaria.\r\n", "cebuano": "Ug ingnon mo siya: Pagbantay ug paghilum; ayaw kahadlok, ni paluyahon mo ang imong kasingkasing, tungod niining duruha ka mga ikog sa nagaaso nga pabilo, tungod sa mabangis nga kasuko ni Rezin hari sa Siria, ug sa anak ni Remalias.", "hebrew": "ד ואמרת אליו השמר והשקט אל תירא ולבבך אל ירך משני זנבות האודים העשנים האלה--בחרי אף רצין וארם ובן רמליהו\r\n", "hebrewmodern": "ואמרת אליו השמר והשקט אל תירא ולבבך אל ירך משני זנבות האודים העשנים האלה בחרי אף רצין וארם ובן רמליהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐρεῖς αὐτῷ φύλαξαι τοῦ ἡσυχάσαι καὶ μὴ φοβοῦ μηδὲ ἡ ψυχή σου ἀσθενείτω ἀπὸ τῶν δύο ξύλων τῶν δαλῶν τῶν καπνιζομένων τούτων ὅταν γὰρ ὀργὴ τοῦ θυμοῦ μου γένηται πάλιν ἰάσομαι\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"kjv": "Therefore the LORD will cut off from Israel head and tail, branch and rush, in one day.\r\n", "thailand": "พระเยโฮวาห์จึงจะทรงตัดหัวตัดหางออกเสียจากอิสราเอล ทั้งกิ่งก้านและต้นกกในวันเดียว\r\n", "spanish1909": "Y Jehová cortará de Israel cabeza y cola, ramo y caña en un mismo día.\r\n", "latinvulgate": "Et disperdet Dominus ab Israël caput et caudam, incurvantem et refrenantem, die una.\r\n", "italian1927": "(H9-13) Perciò l’Eterno reciderà da Israele capo e coda, palmizio e giunco, in un medesimo giorno.\r\n", "german1912": "Darum wird der HERR abhauen von Israel beide, Kopf und Schwanz, beide, Ast und Stumpf, auf einen Tag.\r\n", "french1910": "Aussi l'Eternel arrachera d'Israël la tête et la queue, La branche de palmier et le roseau, En un seul jour.\r\n", "chinesencvtraditional": "因此，耶和華在一日之間，必從以色列中剪除頭和尾、棕枝與蘆葦。\r\n", "korean": "이러므로 여호와께서 하루 사이에 이스라엘 중에서 머리와 꼬리며 종려가지와 갈대를 끊으시리니\r\n", "tagalog": "Kaya't puputulin ng Panginoon sa Israel ang ulo't buntot, ang sanga ng palma at ang tambo, sa isang araw. \r\n", "maori": "Mo reira ka tapahia e Ihowa te upoko o Iharaira me te hiawero, te nikau me te wiwi, i te ra kotahi.\r\n", "cebuano": "Tungod niini pagaputlon ni Jehova gikan sa Israel ang ulo ug ikog, ang sanga sa palma ug kawayan, sa usa lamang ka adlaw.", "hebrew": "יד זקן ונשוא פנים הוא הראש ונביא מורה שקר הוא הזנב\r\n", "hebrewmodern": "ויכרת יהוה מישראל ראש וזנב כפה ואגמון יום אחד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "πρεσβύτην καὶ τοὺς τὰ πρόσωπα θαυμάζοντας αὕτη ἡ ἀρχή καὶ προφήτην διδάσκοντα ἄνομα οὗτος ἡ οὐρά\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"kjv": "The ancient and honourable, he is the head; and the prophet that teacheth lies, he is the tail.\r\n", "thailand": "ผู้ใหญ่และคนมีเกียรติคือหัว และผู้พยากรณ์ผู้สอนเท็จเป็นหาง\r\n", "spanish1909": "El viejo y venerable de rostro es la cabeza: el profeta que enseña mentira, este es cola.\r\n", "latinvulgate": "Longævus et honorabilis, ipse est caput ; et propheta docens mendacium, ipse est cauda.\r\n", "italian1927": "(H9-14) (L’anziano e il notabile sono il capo, e il profeta che insegna la menzogna è la coda).\r\n", "german1912": "Die alten und vornehmen Leute sind der Kopf; die Propheten aber, so falsch lehren, sind der Schwanz.\r\n", "french1910": "L'ancien et le magistrat, c'est la tête, Et le prophète qui enseigne le mensonge, c'est la queue.\r\n", "chinesencvtraditional": "長老和尊貴人就是頭；用謊言教導人的先知就是尾。\r\n", "korean": "머리는 곧 장로와 존귀한 자요 꼬리는 곧 거짓말을 가르치는 선지자라\r\n", "tagalog": "Ang matanda at ang marangal na tao, siyang ulo; at ang propeta na nagtuturo ng mga kabulaanan, siyang buntot. \r\n", "maori": "Ko te kaumatua me te tangata ingoa nui, ko ia te upoko; ko te poropiti whakaako teka, ko ia te hiawero.\r\n", "cebuano": "Ang anciano ug ang tawo nga halangdon, siya mao ang ulo; ug ang manalagna nga nagatudlo sa kabakakan, siya mao ang ikog.", "hebrew": "טו ויהיו מאשרי העם הזה מתעים ומאשריו מבלעים\r\n", "hebrewmodern": "זקן ונשוא פנים הוא הראש ונביא מורה שקר הוא הזנב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσονται οἱ μακαρίζοντες τὸν λαὸν τοῦτον πλανῶντες καὶ πλανῶσιν ὅπως καταπίωσιν αὐτούς\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"kjv": "Neither shall there be any work for Egypt, which the head or tail, branch or rush, may do.\r\n", "thailand": "ไม่มีอะไรที่จะกระทำได้เพื่อช่วยอียิปต์ ซึ่งหัวก็ดี หางก็ดี หรือกิ่งก้านก็ดี ต้นกกก็ดี อาจจะทำได้\r\n", "spanish1909": "Y no aprovechará á Egipto cosa que haga la cabeza ó la cola, el ramo ó el junco.\r\n", "latinvulgate": "Et non erit Ægypto opus quod faciat caput et caudam, incurvantem et refrenantem.\r\n", "italian1927": "E nulla gioverà all’Egitto di quel che potran fare il capo o la coda, la palma o il giunco.\r\n", "german1912": "Und Ägypten wird kein Werk haben, das Haupt oder Schwanz, Ast oder Stumpf ausrichte.\r\n", "french1910": "Et l'Egypte sera hors d'état de faire Ce que font la tête et la queue, La branche de palmier et le roseau.\r\n", "chinesencvtraditional": "無論是頭或尾、棕枝或蘆葦所作的，都不能為埃及成就甚麼事。\r\n", "korean": "애굽에서 머리나 꼬리나 종려나무 가지나 갈대나 아무 할 일이 없으리라\r\n", "tagalog": "Hindi na magkakaroon man sa Egipto ng anomang gawain, na magagawa ng ulo o ng buntot, sanga ng palma, o tambo. \r\n", "maori": "Ka kahore noa iho ano he mahi ma Ihipa, hei mahinga ma te upoko, ma te hiawero, ma te nikau, ma te wiwi.\r\n", "cebuano": "Wala nay bisan unsang bulohaton alang sa Egipto, nga mahimo nga ulo kun ikog, palwa kun banban.", "hebrew": "טו ולא יהיה למצרים מעשה אשר יעשה ראש וזנב כפה ואגמון\r\n", "hebrewmodern": "ולא יהיה למצרים מעשה אשר יעשה ראש וזנב כפה ואגמון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οὐκ ἔσται τοῖς αἰγυπτίοις ἔργον ὃ ποιήσει κεφαλὴν καὶ οὐράν ἀρχὴν καὶ τέλος\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"kjv": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months.\r\n", "thailand": "มันมีหางเหมือนหางแมลงป่อง และหางมันนั้นมีเหล็กไน มันมีอำนาจที่จะทำร้ายมนุษย์ตลอดห้าเดือน\r\n", "spanish1909": "Y tenían colas semejantes á las de los escorpiones, y tenían en sus colas aguijones; y su poder era de hacer daño á los hombres cinco meses.\r\n", "latinvulgate": "et habebant caudas similes scorpionum, et aculei erant in caudis earum : et potestas earum nocere hominibus mensibus quinque :\r\n", "italian1927": "E aveano delle code come quelle degli scorpioni, e degli aculei; e nelle code stava il loro potere di danneggiare gli uomini per cinque mesi.\r\n", "german1912": "und hatten Schwänze gleich den Skorpionen, und es waren Stacheln an ihren Schwänzen; und ihre Macht war, zu beschädigen die Menschen fünf Monate lang.\r\n", "french1910": "Elles avaient des queues semblables à des scorpions et des aiguillons, et c'est dans leurs queues qu'était le pouvoir de faire du mal aux hommes pendant cinq mois.\r\n", "chinesencvtraditional": "牠們好像蠍子一樣有尾巴和毒刺，牠們的尾巴能傷害人五個月。\r\n", "korean": "또 전갈과 같은 꼬리와 쏘는 살이 있어 그 꼬리에는 다섯 달 동안 사람들을 해하는 권세가 있더라\r\n", "tagalog": "At sila'y may mga buntot na gaya ng sa mga alakdan, at mga tibo; at sa kanilang mga buntot naroroon ang kanilang kapangyarihan upang ipahamak ang mga taong limang buwan. \r\n", "maori": "He hiku o ratou pera i o nga kopiona, he wero hoki: a kei o ratou hiku to ratou kaha ki te whakamamae tangata mo nga marama e rima.\r\n", "cebuano": "Ug may mga ikog sila sama sa mga tanga ug may mga suyod; ug sa ilang mga ikog, anaa ang gahum sa pag-among-among sa mga tawo sulodsa lima ka bulan.", "hebrew": " \r\n", "hebrewmodern": "וזנבות להם כזנבות עקרבים ועקצים בזנבותם והשלטו לענות את בני האדם חמשה חדשים׃\r\n", "textusreceptus": "και εχουσιν ουρας ομοιας σκορπιοις και κεντρα ην εν ταις ουραις αυτων και η εξουσια αυτων αδικησαι τους ανθρωπους μηνας πεντε\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"kjv": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.\r\n", "thailand": "เพราะว่าฤทธิ์ของม้านั้นอยู่ที่ปากและหาง หางของมันเหมือนงูและมีหัว สิ่งเหล่านี้ทำให้มันทำร้ายคนได้\r\n", "spanish1909": "Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes á serpientes, y tenían cabezas, y con ellas dañan.\r\n", "latinvulgate": "Potestas enim equorum in ore eorum est, et in caudis eorum, nam caudæ eorum similes serpentibus, habentes capita : et in his nocent.\r\n", "italian1927": "Perché il potere dei cavalli era nella loro bocca e nelle loro code; poiché le loro code eran simili a serpenti e aveano delle teste, e con esse danneggiavano.\r\n", "german1912": "Denn ihre Macht war in ihrem Munde; und ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denselben taten sie Schaden.\r\n", "french1910": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues; leurs queues étaient semblables à des serpents ayant des têtes, et c'est avec elles qu'ils faisaient du mal.\r\n", "chinesencvtraditional": "馬的能力是在口中和尾巴上。牠們的尾巴像蛇，並且有頭用來傷人。\r\n", "korean": "이 말들의 힘은 그 입과 그 꼬리에 있으니 그 꼬리는 뱀 같고 또 꼬리에 머리가 있어 이것으로 해하더라\r\n", "tagalog": "Sapagka't ang kapangyarihan ng mga kabayo ay nasa kanilang bibig, at nasa kanilang mga buntot; sapagka't ang kanilang mga buntot ay kawangis ng mga ahas, at may mga ulo; at siya nilang ipinananakit. \r\n", "maori": "Ko te kaha hoki o nga hoiho kei o ratou mangai, kei o ratou waero: ko o ratou waero koia ano kei te nakahi, he upoko o ratou; ko a ratou mea tukino enei.\r\n", "cebuano": "Kay ang gahum sa mga kabayo, anaa sa ilang mga baba, ug sa ilang mga ikog. Kay ang ilang mga ikog sama sa mga bitin, ug may mga ulo, kini maoy giamong-among nila.", "hebrew": " \r\n", "hebrewmodern": "כי כח הסוסים בפיהם כי זנבותם דומים לנחשים ויש להם ראשים ובהם ישחיתו׃\r\n", "textusreceptus": " {VAR1: αι γαρ εξουσιαι } {VAR2: η γαρ εξουσια } αυτων εν τω στοματι αυτων {VAR1: εισιν } {VAR2: εστιν και εν ταις ουραις αυτων } αι γαρ ουραι αυτων ομοιαι οφεσιν εχουσαι κεφαλας και εν αυταις αδικουσιν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n", "thailand": "หางพญานาคตวัดดวงดาวในท้องฟ้าทิ้งลงมาที่แผ่นดินโลกเสียหนึ่งในสามส่วน และพญานาคนั้นยืนอยู่เบื้องหน้าผู้หญิงที่กำลังจะคลอดบุตร เพื่อจะกินบุตรเมื่อคลอดออกมาแล้ว\r\n", "spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n", "latinvulgate": "et cauda ejus trahebat tertiam partem stellarum cæli, et misit eas in terram : et draco stetit ante mulierem, quæ erat paritura, ut cum peperisset, filium ejus devoraret.\r\n", "italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n", "german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n", "french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n", "chinesencvtraditional": "牠的尾巴拖著天上三分之一的星辰，把它們摔在地上。龍站在那快要生產的婦人面前，等她生產了，就要吞吃她的孩子。\r\n", "korean": "그 꼬리가 하늘 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산 하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니\r\n", "tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n", "maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n", "cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na.", "hebrew": " \r\n", "hebrewmodern": "וזנבו סחב מן השמים שלישית הכוכבים וישליכם ארצה ויתיצב התנין לפני האשה החלה ללדת למען בלע את בנה בלדתה׃\r\n", "textusreceptus": "και η ουρα αυτου συρει το τριτον των αστερων του ουρανου και εβαλεν αυτους εις την γην και ο δρακων εστηκεν ενωπιον της γυναικος της μελλουσης τεκειν ινα οταν τεκη το τεκνον αυτης καταφαγη\r\n", "greekot": "no translation for this version"}}]}}