{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"thailand": "ครั้นยอห์นเห็นพวกฟาริสีและพวกสะดูสีพากันมาเป็นอันมากเพื่อจะรับบัพติศมา ท่านจึงกล่าวแก่เขาว่า \"โอ เจ้าชาติงูร้าย ใครได้เตือนเจ้าให้หนีจากพระอาชญาซึ่งจะมาถึงนั้น\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"thailand": "เพราะเราบอกท่านทั้งหลายว่า ถ้าความชอบธรรมของท่านไม่ยิ่งกว่าความชอบธรรมของพวกธรรมาจารย์และพวกฟาริสี ท่านจะไม่มีวันได้เข้าในอาณาจักรแห่งสวรรค์\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"thailand": "เมื่อพวกฟาริสีเห็นแล้ว ก็กล่าวแก่พวกสาวกของพระองค์ว่า \"ทำไมอาจารย์ของท่านจึงรับประทานอาหารด้วยกันกับคนเก็บภาษีและคนบาปเล่า\"\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"thailand": "แล้วพวกสาวกของยอห์นมาหาพระองค์ทูลว่า \"เหตุไฉนพวกข้าพระองค์และพวกฟาริสีถืออดอาหารบ่อยๆ แต่พวกสาวกของพระองค์ไม่ถืออดอาหาร\"\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"thailand": "แต่พวกฟาริสีกล่าวว่า \"คนนี้ขับผีออกด้วยฤทธิ์ของนายผี\"\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"thailand": "แต่เมื่อพวกฟาริสีเห็นเข้า เขาจึงทูลพระองค์ว่า \"ดูเถิด สาวกของท่านทำการซึ่งพระราชบัญญัติห้ามไว้ในวันสะบาโต\"\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"thailand": "ฝ่ายพวกฟาริสีก็ออกไปปรึกษากันถึงพระองค์ว่า จะทำอย่างไรจึงจะฆ่าพระองค์ได้\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"thailand": "แต่พวกฟาริสีเมื่อได้ยินดังนั้นก็พูดกันว่า \"ผู้นี้ขับผีออกได้ก็เพราะใช้อำนาจเบเอลเซบูลผู้เป็นนายผีนั้น\"\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"thailand": "คราวนั้นมีบางคนในพวกธรรมาจารย์และพวกฟาริสีมาทูลว่า \"อาจารย์เจ้าข้า พวกข้าพเจ้าอยากจะเห็นหมายสำคัญจากท่าน\"\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"thailand": "ครั้งนั้น พวกธรรมาจารย์และพวกฟาริสี ซึ่งมาจากกรุงเยรูซาเล็ม มาทูลถามพระเยซูว่า\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"thailand": "ขณะนั้นพวกสาวกมาทูลพระองค์ว่า \"พระองค์ทรงทราบแล้วหรือว่า เมื่อพวกฟาริสีได้ยินคำตรัสนั้น เขาแค้นเคืองใจนัก\"\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"thailand": "พวกฟาริสีกับพวกสะดูสีได้มาทดลองพระองค์โดยขอร้องให้พระองค์สำแดงหมายสำคัญจากฟ้าสวรรค์ให้เขาเห็น\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"thailand": "พระเยซูตรัสกับเขาว่า \"จงสังเกตและระวังเชื้อแห่งพวกฟาริสีและพวกสะดูสีให้ดี\"\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"thailand": "เป็นไฉนพวกท่านถึงไม่เข้าใจว่า เรามิได้พูดกับท่านด้วยเรื่องขนมปัง แต่ได้ว่าให้ท่านระวังเชื้อแห่งพวกฟาริสีและพวกสะดูสีให้ดี\"\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"thailand": "แล้วพวกสาวกก็เข้าใจว่า พระองค์มิได้ตรัสสั่งเขาให้ระวังเชื้อขนมปัง แต่ให้ระวังคำสอนของพวกฟาริสีและพวกสะดูสี\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"thailand": "พวกฟาริสีมาทดลองพระองค์ทูลถามว่า \"ผู้ชายจะหย่าภรรยาของตนเพราะเหตุใดๆก็ตาม เป็นการถูกต้องตามพระราชบัญญัติหรือไม่\"\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"thailand": "ครั้นพวกปุโรหิตใหญ่กับพวกฟาริสีได้ยินคำอุปมาของพระองค์ พวกเขาก็หยั่งรู้ว่าพระองค์ตรัสเล็งถึงพวกเขา\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"thailand": "ขณะนั้นพวกฟาริสีไปปรึกษากันวางแผนว่า พวกเขาจะจับผิดในถ้อยคำของพระองค์ได้อย่างไร\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"thailand": "แต่พวกฟาริสีเมื่อได้ยินว่าพระองค์ทรงกระทำให้พวกสะดูสีนิ่งอั้นอยู่ จึงประชุมกัน\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"thailand": "เมื่อพวกฟาริสียังประชุมอยู่ที่นั่น พระเยซูทรงถามพวกเขาว่า\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"thailand": "ว่า \"พวกธรรมาจารย์กับพวกฟาริสีนั่งบนที่นั่งของโมเสส\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด เพราะพวกเจ้าปิดประตูอาณาจักรแห่งสวรรค์ไว้จากมนุษย์ พวกเจ้าเองก็ไม่เข้าไป และเมื่อคนอื่นจะเข้าไป พวกเจ้าก็ขัดขวางไว้\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าริบเอาเรือนของหญิงม่าย และแสร้งอธิษฐานเสียยืดยาว เพราะฉะนั้นพวกเจ้าจะต้องมีโทษมากยิ่งขึ้น\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าเที่ยวไปตามทางทะเลและทางบกทั่วไปเพื่อจะได้แม้แต่คนเดียวเข้าจารีต เมื่อได้แล้วก็ทำให้เขาเป็นลูกแห่งนรกยิ่งกว่าเจ้าเองถึงสองเท่า\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าถวายสิบชักหนึ่งของสะระแหน่ ยี่หร่าและขมิ้น ส่วนข้อสำคัญแห่งพระราชบัญญัติ คือการพิพากษา ความเมตตาและความเชื่อนั้นได้ละเว้นเสีย สิ่งเหล่านั้นพวกเจ้าควรได้กระทำอยู่แล้ว แต่สิ่งอื่นนั้นไม่ควรละเว้นด้วย\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยเจ้าขัดชำระถ้วยชามแต่ภายนอก ส่วนภายในถ้วยชามนั้นเต็มด้วยโจรกรรมและการมัวเมากิเลส\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"thailand": "โอ พวกฟาริสีตาบอด จงชำระถ้วยชามภายในเสียก่อน เพื่อข้างนอกจะได้สะอาดด้วย\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด เพราะว่าเจ้าเป็นเหมือนอุโมงค์ฝังศพซึ่งฉาบด้วยปูนขาว ข้างนอกดูงดงาม แต่ข้างในเต็มไปด้วยกระดูกคนตายและสารพัดโสโครก\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าก่อสร้างอุโมงค์ฝังศพของพวกศาสดาพยากรณ์ และตกแต่งอุโมงค์ฝังศพของผู้ชอบธรรมให้งดงาม\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"thailand": "ในวันรุ่งขึ้น คือวันถัดจากวันตระเตรียม พวกปุโรหิตใหญ่และพวกฟาริสีพากันไปหาปีลาต\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"thailand": "ฝ่ายพวกธรรมาจารย์และพวกฟาริสี เมื่อเห็นพระองค์ทรงเสวยพระกระยาหารกับพวกคนเก็บภาษีและคนบาป จึงถามสาวกของพระองค์ว่า \"เหตุไฉนพระองค์จึงกินและดื่มด้วยกันกับพวกคนเก็บภาษีและคนบาปเล่า\"\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"thailand": "มีพวกศิษย์ของยอห์นและของพวกฟาริสีกำลังถืออดอาหาร พวกเขาจึงมาทูลถามพระองค์ว่า \"เหตุไฉนพวกสาวกของยอห์นและของพวกฟาริสีถืออดอาหาร แต่พวกสาวกของพระองค์ไม่ถือ\"\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"thailand": "ฝ่ายพวกฟาริสีจึงถามพระองค์ว่า \"ดูเถิด ทำไมพวกเขาจึงทำการซึ่งพระราชบัญญัติห้ามไว้ในวันสะบาโต\"\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"thailand": "พวกฟาริสีจึงออกไป และในทันใดนั้นได้ปรึกษากับพรรคพวกของเฮโรดถึงพระองค์ว่า พวกเขาจะทำอย่างไรจึงจะฆ่าพระองค์ได้\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"thailand": "ครั้งนั้นพวกฟาริสีกับพวกธรรมาจารย์บางคน ซึ่งได้มาจากกรุงเยรูซาเล็ม พากันมาหาพระองค์\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"thailand": "เพราะว่าพวกฟาริสีกับพวกยิวทั้งสิ้นถือตามประเพณีสืบทอดมาจากบรรพบุรุษว่า ถ้ามิได้ล้างมือตามพิธีโดยเคร่งครัด เขาก็ไม่รับประทานอาหารเลย\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"thailand": "พวกฟาริสีกับพวกธรรมาจารย์จึงทูลถามพระองค์ว่า \"ทำไมพวกสาวกของท่านไม่ประพฤติตามประเพณีสืบทอดมาจากบรรพบุรุษ แต่รับประทานอาหารโดยมิได้ล้างมือเสียก่อน\"\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"thailand": "พวกฟาริสีออกมาและเริ่มโต้เถียงกับพระองค์ ขอพระองค์แสดงหมายสำคัญจากฟ้าสวรรค์ หมายจะทดลองพระองค์\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"thailand": "พระองค์ทรงกำชับเหล่าสาวกว่า \"จงสังเกตและระวังเชื้อแห่งพวกฟาริสีและเชื้อแห่งเฮโรดให้ดี\"\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"thailand": "พวกฟาริสีมาทดลองพระองค์ทูลถามพระองค์ว่า \"ผู้ชายจะหย่าภรรยาของตนเป็นการถูกต้องตามพระราชบัญญัติหรือไม่\"\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"thailand": "เขาจึงใช้บางคนในพวกฟาริสีและพวกเฮโรดไปหาพระองค์ เพื่อจะคอยจับความผิดในพระดำรัสของพระองค์\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"thailand": "คราวนั้นวันหนึ่งเมื่อพระองค์ทรงสั่งสอนอยู่ มีพวกฟาริสีและพวกธรรมาจารย์ฝ่ายพระราชบัญญัตินั่งอยู่ด้วย เป็นผู้มาจากทุกหมู่บ้านในแคว้นกาลิลี แคว้นยูเดีย และจากกรุงเยรูซาเล็ม ฤทธิ์เดชขององค์พระผู้เป็นเจ้าก็สถิตอยู่เพื่อจะรักษาเขาให้หายโรค\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"thailand": "ฝ่ายพวกธรรมาจารย์และพวกฟาริสีเริ่มคิดในใจว่า \"คนนี้ที่พูดหมิ่นประมาทเป็นผู้ใดเล่า ใครจะยกความผิดบาปได้เว้นแต่พระเจ้าเท่านั้น\"\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"thailand": "ฝ่ายพวกธรรมาจารย์ของเขา และพวกฟาริสีกระซิบบ่นติพวกสาวกของพระองค์ว่า \"เหตุไฉนพวกท่านมากินและดื่มด้วยกันกับพวกเก็บภาษีและพวกคนบาป\"\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"thailand": "เขาทั้งหลายทูลพระองค์ว่า \"ทำไมพวกศิษย์ของยอห์นถืออดอาหารเนืองๆและอธิษฐานอ้อนวอน และศิษย์ของพวกฟาริสีก็ถือเหมือนกัน แต่สาวกของท่านกินและดื่ม\"\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"thailand": "บางคนในพวกฟาริสีจึงกล่าวแก่เขาว่า \"ทำไมพวกท่านจึงทำการซึ่งพระราชบัญญัติห้ามไว้ในวันสะบาโต\"\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"thailand": "ฝ่ายพวกธรรมาจารย์และพวกฟาริสีคอยดูพระองค์ว่า พระองค์จะทรงรักษาเขาในวันสะบาโตหรือไม่ เพื่อจะหาเหตุฟ้องพระองค์ได้\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"thailand": "แต่พวกฟาริสีและพวกบาเรียนปฏิเสธพระประสงค์ของพระเจ้าสำหรับเขา โดยที่มิได้รับบัพติศมาจากยอห์น\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"thailand": "มีคนหนึ่งในพวกฟาริสีเชิญพระองค์ไปเสวยพระกระยาหารกับเขา พระองค์ก็เสด็จเข้าไปในเรือนของคนฟาริสีคนนั้น แล้วเอนพระกายลง\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"thailand": "และดูเถิด มีผู้หญิงคนหนึ่งในเมืองนั้นซึ่งเป็นหญิงชั่ว เมื่อรู้ว่าพระเยซูทรงเอนพระกายลงเสวยอยู่ในบ้านของคนฟาริสีนั้น นางจึงถือผอบน้ำมันหอม\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"thailand": "ฝ่ายคนฟาริสีที่ได้เชิญพระองค์เมื่อเห็นแล้วก็นึกในใจว่า \"ถ้าท่านนี้เป็นศาสดาพยากรณ์ก็จะรู้ว่า หญิงผู้นี้ที่ถูกต้องกายของท่านเป็นผู้ใดและเป็นคนอย่างไร เพราะนางเป็นคนชั่ว\"\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"thailand": "เมื่อพระองค์ยังตรัสอยู่ คนหนึ่งในพวกฟาริสีอ้อนวอนพระองค์ให้เสวยกับเขา พระองค์จึงเสด็จเข้าไปทรงเอนพระกายลง\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"thailand": "ฝ่ายคนฟาริสีเมื่อเห็นพระองค์มิได้ทรงล้างก่อนเสวยก็ประหลาดใจ\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"thailand": "องค์พระผู้เป็นเจ้าตรัสกับเขาว่า \"เจ้าพวกฟาริสีย่อมชำระถ้วยชามภายนอก แต่ภายในของเจ้าเต็มไปด้วยความโลภและความชั่วร้าย\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"thailand": "แต่วิบัติแก่เจ้า พวกฟาริสี ด้วยว่าพวกเจ้าถวายสิบชักหนึ่งของสะระแหน่และขมิ้นและผักทุกอย่าง และได้ละเว้นการพิพากษาและความรักของพระเจ้าเสีย สิ่งเหล่านั้นพวกเจ้าควรได้กระทำอยู่แล้ว แต่สิ่งอื่นนั้นก็ไม่ควรละเว้นด้วย\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"thailand": "วิบัติแก่เจ้า พวกฟาริสี ด้วยว่าพวกเจ้าชอบที่นั่งอันมีเกียรติในธรรมศาลาและชอบให้เขาคำนับที่กลางตลาด\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยว่าเจ้าทั้งหลายเป็นเหมือนที่ฝังศพซึ่งมิได้ปรากฏ และคนที่เดินเหยียบที่นั่นก็ไม่รู้ว่ามีอะไร\"\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"thailand": "เมื่อพระองค์ยังตรัสคำเหล่านั้นแก่เขา พวกธรรมาจารย์และพวกฟาริสีก็ตั้งต้นยั่วเย้าพระองค์อย่างรุนแรง หมายให้ตรัสต่อไปหลายประการ\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"thailand": "ในระหว่างนั้นคนเป็นอันมากนับไม่ถ้วนชุมนุมเบียดเสียดกันอยู่ พระองค์ทรงตั้งต้นตรัสกับเหล่าสาวกของพระองค์ก่อนว่า \"ท่านทั้งหลายจงระวังเชื้อของพวกฟาริสี ซึ่งเป็นความหน้าซื่อใจคด\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"thailand": "ในวันนั้นเอง มีพวกฟาริสีบางคนมาทูลพระองค์ว่า \"ท่านจงไปจากที่นี่เถิด เพราะว่าเฮโรดจะใคร่ประหารชีวิตของท่านเสีย\"\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"thailand": "ต่อมาเมื่อพระองค์เสด็จเข้าไปในบ้านของขุนนางคนหนึ่งในพวกฟาริสีในวันสะบาโต จะเสวยพระกระยาหาร เขาทั้งหลายคอยมองดูพระองค์\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"thailand": "พระเยซูจึงตรัสถามพวกบาเรียนและพวกฟาริสีว่า \"ถ้าจะรักษาคนป่วยในวันสะบาโตจะผิดพระราชบัญญัติหรือไม่\"\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"thailand": "ฝ่ายพวกฟาริสีและพวกธรรมาจารย์บ่นว่า \"คนนี้ต้อนรับคนบาปและกินด้วยกันกับเขา\"\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"thailand": "ฝ่ายพวกฟาริสีที่มีใจรักเงิน เมื่อได้ยินคำเหล่านั้นแล้วจึงเยาะเย้ยพระองค์\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"thailand": "เมื่อพวกฟาริสีทูลถามพระองค์ว่า อาณาจักรของพระเจ้าจะมาถึงเมื่อไร พระองค์ตรัสตอบเขาว่า \"อาณาจักรของพระเจ้าไม่มาโดยให้เป็นที่สังเกตได้\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"thailand": "\"มีชายสองคนขึ้นไปอธิษฐานในพระวิหาร คนหนึ่งเป็นพวกฟาริสี และคนหนึ่งเป็นพวกเก็บภาษี\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"thailand": "คนฟาริสีนั้นยืนนึกในใจของตนอธิษฐานว่า `ข้าแต่พระเจ้า ข้าพระองค์ขอบพระคุณพระองค์ ที่ข้าพระองค์ไม่เหมือนคนอื่นซึ่งเป็นคนโลภ คนอธรรม และคนล่วงประเวณี และไม่เหมือนคนเก็บภาษีคนนี้\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"thailand": "ฝ่ายฟาริสีบางคนในหมู่ประชาชนนั้นทูลพระองค์ว่า \"อาจารย์เจ้าข้า จงห้ามเหล่าสาวกของท่าน\"\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"thailand": "ฝ่ายผู้ที่ได้รับใช้มานั้นเป็นของพวกฟาริสี\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"thailand": "มีชายคนหนึ่งในพวกฟาริสีชื่อนิโคเดมัสเป็นขุนนางของพวกยิว\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"thailand": "เหตุฉะนั้นเมื่อองค์พระผู้เป็นเจ้าทรงทราบว่า พวกฟาริสีได้ยินว่า พระเยซูทรงมีสาวกและให้บัพติศมามากกว่ายอห์น\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"thailand": "เมื่อพวกฟาริสีได้ยินประชาชนซุบซิบกันเรื่องพระองค์อย่างนั้น พวกฟาริสีกับพวกปุโรหิตใหญ่จึงได้ใช้เจ้าหน้าที่ไปจับพระองค์\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"thailand": "เจ้าหน้าที่จึงกลับไปหาพวกปุโรหิตใหญ่และพวกฟาริสี และพวกนั้นกล่าวกับเจ้าหน้าที่ว่า \"ทำไมเจ้าจึงไม่จับเขามา\"\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"thailand": "พวกฟาริสีตอบเขาว่า \"พวกเจ้าถูกหลอกไปด้วยแล้วหรือ\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"thailand": "มีผู้ใดในพวกขุนนางหรือพวกฟาริสีเชื่อในผู้นั้นหรือ\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"thailand": "พวกธรรมาจารย์และพวกฟาริสีได้พาผู้หญิงคนหนึ่งมาหาพระองค์ หญิงผู้นี้ถูกจับฐานล่วงประเวณี และเมื่อเขาให้หญิงผู้นี้ยืนอยู่ท่ามกลางฝูงชน\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"thailand": "พวกฟาริสีจึงกล่าวกับพระองค์ว่า \"ท่านเป็นพยานให้แก่ตัวเอง คำพยานของท่านไม่เป็นความจริง\"\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"thailand": "เขาจึงพาคนที่แต่ก่อนตาบอดนั้นไปหาพวกฟาริสี\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"thailand": "พวกฟาริสีก็ได้ถามเขาอีกว่า ทำอย่างไรตาเขาจึงมองเห็น เขาบอกคนเหล่านั้นว่า \"เขาเอาโคลนทาตาของข้าพเจ้า และข้าพเจ้าก็ล้างออกแล้วจึงมองเห็น\"\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"thailand": "ฉะนั้นพวกฟาริสีบางคนพูดว่า \"ชายคนนี้ไม่ได้มาจากพระเจ้าเพราะเขามิได้รักษาวันสะบาโต\" คนอื่นว่า \"คนบาปจะทำการอัศจรรย์เช่นนั้นได้อย่างไร\" พวกเขาก็แตกแยกกัน\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"thailand": "เมื่อพวกฟาริสีบางคนที่อยู่กับพระองค์ได้ยินอย่างนั้น จึงกล่าวแก่พระองค์ว่า \"เราตาบอดด้วยหรือ\"\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"thailand": "แต่พวกเขาบางคนไปหาพวกฟาริสี และเล่าเหตุการณ์ที่พระเยซูได้ทรงกระทำให้ฟัง\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"thailand": "ฉะนั้นพวกปุโรหิตใหญ่และพวกฟาริสีก็เรียกประชุมสมาชิกสภาแล้วว่า \"เราจะทำอย่างไรกัน เพราะว่าชายผู้นี้ทำการอัศจรรย์หลายประการ\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"thailand": "ฝ่ายพวกปุโรหิตใหญ่และพวกฟาริสีได้ออกคำสั่งไว้ว่า ถ้าผู้ใดรู้ว่าพระองค์อยู่ที่ไหน ก็ให้มาบอกพวกเขาเพื่อจะได้ไปจับพระองค์\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"thailand": "พวกฟาริสีจึงพูดกันว่า \"ท่านเห็นไหมว่า ท่านทำอะไรไม่ได้เลย ดูเถิด โลกตามเขาไปหมดแล้ว\"\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"thailand": "อย่างไรก็ดีแม้ในพวกขุนนางก็มีหลายคนเชื่อในพระองค์ด้วย แต่เขาไม่ยอมรับพระองค์อย่างเปิดเผยเพราะกลัวพวกฟาริสี เกรงว่าเขาจะถูกไล่ออกจากธรรมศาลา\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"thailand": "ยูดาสจึงพาพวกทหารกับเจ้าหน้าที่มาจากพวกปุโรหิตใหญ่และพวกฟาริสี ถือโคมถือไต้และเครื่องอาวุธไปที่นั่น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"thailand": "แต่คนหนึ่งชื่อกามาลิเอลเป็นพวกฟาริสี และเป็นธรรมาจารย์ฝ่ายพระราชบัญญัติ เป็นที่นับถือของประชาชน ได้ยืนขึ้นในสภาแล้วสั่งให้พาพวกอัครสาวกออกไปเสียภายนอกครู่หนึ่ง\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"thailand": "แต่มีบางคนในพวกฟาริสีที่มีความเชื่อได้ยืนขึ้นกล่าวว่า คนต่างชาตินั้นควรต้องให้เขาเข้าสุหนัต และสั่งให้เขาถือตามพระราชบัญญัติของโมเสส\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"thailand": "ครั้นเปาโลเห็นว่า ผู้ที่อยู่ในประชุมสภานั้นเป็นพวกสะดูสีส่วนหนึ่งและพวกฟาริสีส่วนหนึ่ง ท่านจึงร้องขึ้นต่อหน้าที่ประชุมว่า \"ท่านพี่น้องทั้งหลาย ข้าพเจ้าเป็นพวกฟาริสีและเป็นบุตรชายของพวกฟาริสี ที่ข้าพเจ้าถูกพิจารณาพิพากษานี้ก็เพราะเรื่องความหวังว่า มีการเป็นขึ้นมาจากความตาย\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"thailand": "เมื่อท่านกล่าวอย่างนั้นแล้ว พวกฟาริสีกับพวกสะดูสีก็เกิดเถียงกันขึ้น และที่ประชุมก็แตกเป็นสองพวก\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"thailand": "ด้วยพวกสะดูสีถือว่า การที่เป็นขึ้นมาจากความตายนั้นไม่มีและทูตสวรรค์หรือวิญญาณก็ไม่มี แต่พวกฟาริสีถือว่ามีทั้งนั้น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"thailand": "แล้วก็อื้ออึงเกิดโกลาหล และพวกธรรมาจารย์บางคนที่อยู่ฝ่ายพวกฟาริสีก็ลุกขึ้นเถียงว่า \"เราไม่เห็นว่าคนนี้มีความผิดอะไร ถ้าวิญญาณก็ดีหรือทูตสวรรค์ก็ดีได้พูดกับเขา พวกเราอย่าต่อสู้กับพระเจ้าเลย\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"thailand": "เขารู้จักข้าพระองค์แต่เดิมมา ถ้าเขาจะยอมเป็นพยานก็เป็นได้ว่าข้าพระองค์ดำรงชีวิตตามพวกที่ถือเคร่งครัดที่สุด คือเป็นพวกฟาริสี\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"thailand": "คือเมื่อข้าพเจ้าเกิดมาได้แปดวันก็ได้เข้าสุหนัต ข้าพเจ้าเป็นชนชาติอิสราเอล ตระกูลเบนยามิน เป็นชาติฮีบรูเกิดจากชาวฮีบรู ในด้านพระราชบัญญัติก็อยู่ในคณะฟาริสี\r\n"}}]}}}