{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"thailand": "พระเยโฮวาห์พระเจ้าตรัสว่า \"ซึ่งมนุษย์นั้นอยู่คนเดียวก็ไม่เหมาะ เราจะสร้างผู้อุปถัมภ์ให้เขา\"\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"thailand": "อาดัมได้ตั้งชื่อบรรดาสัตว์ใช้งาน บรรดานกในอากาศ และบรรดาสัตว์ในทุ่งนา แต่ว่าสำหรับอาดัมยังไม่พบผู้อุปถัมภ์\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"thailand": "ยูดาห์เป็นลูกสิงโต ลูกเอ๋ย เจ้าก็ได้ลุกขึ้นจากการจับสัตว์ เขาก้มลง เขาหมอบลงเหมือนสิงโตตัวผู้ และเหมือนสิงโตแก่ ใครจะแหย่เขาให้ลุกขึ้น\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"thailand": "โดยพระเจ้าของบิดาเจ้าผู้จะทรงช่วยเจ้า โดยพระองค์ทรงศักดานุภาพใหญ่ยิ่ง ผู้จะทรงอวยพระพรแก่เจ้าด้วยพรที่มาจากฟ้าเบื้องบน พรที่มาจากใต้ทะเลเบื้องล่าง พรที่มาจากนมและครรภ์\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"thailand": "และพวกเลี้ยงแกะมาไล่หญิงเหล่านั้น แต่โมเสสลุกขึ้นช่วยหญิงเหล่านั้น และให้ฝูงแพะแกะของเธอกินน้ำ\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"thailand": "อีกคนหนึ่งชื่อเอลีเยเซอร์ เพราะท่านกล่าวว่า \"พระเจ้าของบิดาข้าพเจ้าเป็นผู้อุปถัมภ์ของข้าพเจ้า และทรงให้ข้าพเจ้ารอดจากพระแสงดาบของฟาโรห์\"\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"thailand": "ถ้าเห็นลาของผู้ที่เกลียดชังเจ้าล้มลงเพราะบรรทุกของหนัก อย่าได้เมินเฉยเสีย จงช่วยเขายกมันขึ้น\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"thailand": "ถ้าท่านเห็นลาหรือวัวของพี่น้องล้มอยู่ตามทาง อย่านิ่งเฉยเสีย ท่านจงช่วยพยุงสัตว์เหล่านั้นขึ้นอีก\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"thailand": "คือผู้ที่รับประทานไขมันของเครื่องสัตวบูชาของเขา และดื่มน้ำองุ่นที่เป็นเครื่องดื่มบูชาของเขา ให้บรรดาพระเหล่านั้นลุกขึ้นช่วย ให้พระเหล่านั้นเป็นผู้ป้องกันเจ้าซิ\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"thailand": "ท่านกล่าวถึงพรสำหรับยูดาห์ดังนี้ว่า \"ข้าแต่พระเยโฮวาห์ ขอทรงสดับเสียงของยูดาห์ ขอทรงนำเขาเข้ากับชนชาติของเขา มือของเขาได้ต่อสู้เพื่อตนเอง และพระองค์ทรงช่วยเขาให้พ้นจากปรปักษ์ของเขา\"\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"thailand": "และท่านกล่าวถึงดานว่า \"ดานเป็นลูกสิงโตที่กระโดดมาจากเมืองบาชาน\"\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"thailand": "ไม่มีผู้ใดเหมือนพระเจ้าของเยชูรูน พระองค์เสด็จมาทางฟ้าสวรรค์เพื่อช่วยท่าน เสด็จมาเปี่ยมด้วยความโอ่อ่าตระการของพระองค์ตามท้องฟ้า\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"thailand": "โอ อิสราเอล ท่านทั้งหลายเป็นสุขแท้ๆ ใครเหมือนท่านบ้าง โอ ชนชาติที่รอดมาด้วยพระเยโฮวาห์ทรงช่วย เป็นโล่ช่วยท่าน เป็นดาบแห่งความยอดเยี่ยมของท่าน ท่านจะพบว่าพวกศัตรูเป็นผู้มุสาทั้งสิ้น ท่านจะเหยียบย่ำไปบนปูชนียสถานสูงของเขา\"\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"thailand": "จงให้ภรรยาของท่านทั้งหลาย ลูกเล็กของท่าน และฝูงสัตว์ของท่านอยู่ในแผ่นดินซึ่งโมเสสยกให้ที่ฟากแม่น้ำจอร์แดนข้างนี้ แต่ผู้ชายที่ชำนาญศึกทั้งหลายในพวกท่านต้องถืออาวุธข้ามไปเป็นทัพหน้า เพื่อช่วยพี่น้องของตน\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"thailand": "\"ขอเชิญท่านมาหาข้าพเจ้า และช่วยข้าพเจ้าตีเมืองกิเบโอนเถิด เพราะว่าเมืองนั้นได้กระทำสันติภาพกับโยชูวาและคนอิสราเอล\"\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"thailand": "ฝ่ายชาวเมืองกิเบโอนจึงใช้คนไปหาโยชูวาที่ค่ายในกิลกาล กล่าวว่า \"ขอท่านอย่าได้หย่อนมือจากผู้รับใช้ของท่านเลย ขอเร่งขึ้นมาช่วยข้าพเจ้าให้รอดและช่วยข้าพเจ้าทั้งหลาย เพราะว่าบรรดากษัตริย์ของคนอาโมไรต์ ซึ่งอยู่ในแดนเทือกเขา ได้รวมกำลังกันต่อสู้ข้าพเจ้าทั้งหลาย\"\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"thailand": "ครั้งนั้นโฮรามกษัตริย์เมืองเกเซอร์ได้ขึ้นมาช่วยเมืองลาคีช และโยชูวาได้ประหารเขาและคนของเขาเสีย จนไม่เหลือให้เขาสักคนเดียว\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"thailand": "ทูตสวรรค์ของพระเยโฮวาห์กล่าวว่า `จงสาปแช่งเมโรสเถิด จงสาปแช่งชาวเมืองให้หนัก เพราะเขาไม่ได้ออกมาช่วยพระเยโฮวาห์ คือช่วยพระเยโฮวาห์สู้ผู้มีกำลังมาก'\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"thailand": "แล้วซามูเอลก็เอาศิลาก้อนหนึ่งตั้งไว้ระหว่างมิสปาห์และเชน เรียกชื่อศิลานั้นว่า เอเบนเอเซอร์ เพราะท่านกล่าวว่า \"พระเยโฮวาห์ทรงช่วยพวกเราจนบัดนี้\"\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"thailand": "เขาจึงบอกแก่ผู้สื่อสารที่มานั้นว่า \"ท่านทั้งหลายจงบอกแก่ชาวยาเบชกิเลอาดว่า `พรุ่งนี้เวลาแดดร้อนท่านทั้งหลายจะได้รับการช่วยให้พ้น'\" เมื่อผู้สื่อสารกลับมาบอกพวกยาเบช เขาทั้งหลายก็มีความยินดี\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"thailand": "ท่านกล่าวว่า \"ถ้ากำลังคนซีเรียแข็งเหลือกำลังของเรา เจ้าจงยกไปช่วยเรา แต่ถ้ากำลังคนอัมโมนแข็งเกินกำลังของเจ้า เราจะยกมาช่วยเจ้า\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"thailand": "และเมื่อบรรดากษัตริย์ซึ่งขึ้นกับฮาดัดเอเซอร์เห็นว่าตนพ่ายแพ้ต่อหน้าอิสราเอลแล้ว เขาก็ได้กระทำสันติภาพกับอิสราเอล และยอมเป็นผู้รับใช้คนอิสราเอล ดังนั้นคนซีเรียจึงกลัวไม่กล้าช่วยคนอัมโมนอีกต่อไป\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"thailand": "หุชัยกราบทูลต่อไปว่า \"พระองค์ทรงทราบแล้วว่า เสด็จพ่อและคนที่อยู่ด้วยเป็นทหารแข็งกล้า และเขาทั้งหลายกำลังโกรธเหมือนหมีที่ลูกถูกลักเอาไปในป่า นอกจากนั้นเสด็จพ่อของพระองค์ทรงชำนาญศึก ท่านคงไม่พักอยู่กับพวกพล\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"thailand": "ท่านได้ปรึกษากับโยอาบบุตรชายนางเศรุยาห์และกับอาบียาธาร์ปุโรหิต เขาทั้งสองก็ติดตามและช่วยเหลืออาโดนียาห์\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"thailand": "เขาทั้งหลายยกออกไปในเวลาเที่ยงวัน ฝ่ายเบนฮาดัดกำลังดื่มเมาอยู่ในทับอาศัย ทั้งท่านและกษัตริย์อีกสามสิบสององค์ที่ช่วยท่าน\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"thailand": "พระองค์ตรัสว่า \"ถ้าพระเยโฮวาห์มิได้ทรงช่วยเจ้า เราจะช่วยเจ้าได้จากไหน จากลานนวดข้าวหรือจากบ่อย่ำองุ่นหรือ\"\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"thailand": "เพราะพระเยโฮวาห์ทอดพระเนตรเห็นว่า ความทุกข์ใจของอิสราเอลนั้นขมขื่นนัก เพราะไม่มีใครยังอยู่หรือเหลืออยู่ และไม่มีผู้ใดช่วยอิสราเอล\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"thailand": "และเมื่อเขาได้รับความช่วยเหลือ คนฮาการ์และพวกที่อยู่ด้วยทุกคนก็ถูกมอบไว้ในมือของเขา เพราะเขาร้องทูลต่อพระเจ้าในการสงคราม และพระองค์ทรงประสาทตามคำทูลของเขา เพราะเขาทั้งหลายวางใจในพระองค์\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"thailand": "ต่อไปนี้เป็นคนที่มาหาดาวิดที่ศิกลาก ขณะเมื่อท่านไปไหนไม่ได้สะดวกเพราะเหตุซาอูลบุตรชายคีช เขาทั้งหลายเป็นคนในพวกทแกล้วทหาร ผู้ช่วยท่านในการรบ\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"thailand": "ดาวิดทรงออกไปต้อนรับเขา และตรัสกับเขาว่า \"ถ้าท่านทั้งหลายมาฉันมิตรเพื่อช่วยข้าพเจ้า จิตใจของข้าพเจ้าจะพันผูกติดกับท่าน แต่ถ้ามาเพื่อขายข้าพเจ้าให้แก่ปฏิปักษ์ของข้าพเจ้า แม้ว่าในมือของข้าพเจ้าไม่มีความผิดใดๆ ก็ขอพระเจ้าแห่งบรรพบุรุษของเราทั้งหลายทอดพระเนตร และทรงกล่าวโทษท่านทั้งหลายเถิด\"\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"thailand": "แล้วพระวิญญาณได้มาเหนืออามาสัย หัวหน้าพวกผู้บังคับบัญชานั้น และเขาทูลว่า \"ข้าแต่ดาวิด ข้าพระองค์ทั้งหลายเป็นของพระองค์ และอยู่กับพระองค์ ข้าแต่บุตรเจสซี สันติภาพ สันติภาพ จงมีแก่พระองค์และสันติภาพจงมีแก่ผู้ช่วยของพระองค์ เพราะว่าพระเจ้าของพระองค์ทรงอุปถัมภ์พระองค์\" แล้วดาวิดทรงรับเขาทั้งหลายไว้ และทรงตั้งให้เป็นนายทหารในกองทัพของพระองค์\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"thailand": "คนมนัสเสห์ด้วยได้หลบหนีไปเข้าฝ่ายดาวิดบ้าง เมื่อพระองค์ยกมากับคนฟีลิสเตียเพื่อทำสงครามกับซาอูล แต่พวกฝ่ายดาวิดมิได้ช่วยคนฟีลิสเตีย เพราะผู้ครอบครองของคนฟีลิสเตียได้หารือกันและส่งพระองค์กลับไปเสีย บอกว่า \"เขาจะหลบหนีไปคืนดีกับซาอูลนายของเขาโดยเอาหัวของเราไปด้วย\"\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"thailand": "เขาทั้งหลายช่วยเหลือดาวิดต่อสู้พวกปล้น เพราะเขาทั้งหลายเป็นทแกล้วทหารทั้งสิ้น และเป็นผู้บังคับบัญชาในกองทัพ\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"thailand": "ในสมัยนั้นทุกๆวันมีคนมาเข้าฝ่ายดาวิด เพื่อจะช่วยเหลือพระองค์ จนเป็นกองทัพใหญ่อย่างกองทัพของพระเจ้า\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"thailand": "อยู่มาเพราะพระเจ้าทรงช่วยคนเลวีผู้หามหีบพันธสัญญาของพระเยโฮวาห์ เขาทั้งหลายก็ได้ถวายเครื่องบูชาเป็นวัวผู้เจ็ดตัวและแกะผู้เจ็ดตัว\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"thailand": "และเมื่อคนซีเรียแห่งเมืองดามัสกัสมาช่วยฮาดัดเอเซอร์กษัตริย์แห่งเมืองโศบาห์ ดาวิดทรงประหารคนซีเรียเสียสองหมื่นสองพันคน\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"thailand": "และท่านพูดว่า \"ถ้ากำลังคนซีเรียแข็งเหลือกำลังของเราแล้วเจ้าจงช่วยเรา แต่ถ้ากำลังคนอัมโมนแข็งเกินกำลังของเจ้า เราจะช่วยเจ้า\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"thailand": "และเมื่อผู้รับใช้ของฮาดัดเอเซอร์เห็นว่าเขาพ่ายแพ้ต่ออิสราเอล เขาก็ยอมทำสันติภาพกับดาวิด และเป็นผู้รับใช้ของพระองค์ คนซีเรียจึงไม่ช่วยคนอัมโมนอีกต่อไป\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"thailand": "ดาวิดทรงบัญชาประมุขทั้งปวงของอิสราเอลให้ช่วยซาโลมอนโอรสของพระองค์ด้วยว่า\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"thailand": "และอาสาร้องทูลต่อพระเยโฮวาห์พระเจ้าของพระองค์ว่า \"ข้าแต่พระเยโฮวาห์ ไม่มีผู้ใดช่วยได้อย่างพระองค์ ในการสู้รบกันระหว่างผู้ที่มีกำลังกับผู้ที่ไม่มีกำลัง ข้าแต่พระเยโฮวาห์พระเจ้าของข้าพระองค์ทั้งหลาย ขอทรงช่วยพวกข้าพระองค์ เพราะข้าพระองค์ทั้งหลายพึ่งพระองค์ ข้าพระองค์ทั้งหลายมาต่อสู้กับชนหมู่ใหญ่นี้ในพระนามของพระองค์ ข้าแต่พระเยโฮวาห์ พระองค์ทรงเป็นพระเจ้าของข้าพระองค์ทั้งหลาย ขออย่าให้มนุษย์ชนะพระองค์\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"thailand": "และอยู่มาเมื่อผู้บัญชาการรถรบแลเห็นเยโฮชาฟัท เขาทั้งหลายก็ว่า \"เป็นกษัตริย์อิสราเอลแล้ว\" เขาจึงหันเข้าไปจะสู้รบกับพระองค์ และเยโฮชาฟัททรงร้องขึ้น และพระเยโฮวาห์ทรงช่วยพระองค์ พระเจ้าทรงให้เขาทั้งหลายออกไปเสียจากพระองค์\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"thailand": "แต่เยฮูบุตรชายฮานานีผู้ทำนายได้ออกไปเฝ้าพระองค์ ทูลกษัตริย์เยโฮชาฟัทว่า \"ควรที่พระองค์จะช่วยคนอธรรมและรักผู้ที่เกลียดชังพระเยโฮวาห์หรือ เพราะเรื่องนี้พระพิโรธของพระเยโฮวาห์ได้ออกมาถึงพระองค์\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"thailand": "และยูดาห์ได้ชุมนุมกันแสวงหาความช่วยเหลือจากพระเยโฮวาห์ เขาทั้งหลายพากันมาจากหัวเมืองทั้งสิ้นแห่งยูดาห์เพื่อแสวงหาพระเยโฮวาห์\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"thailand": "`ถ้าเหตุชั่วร้ายขึ้นมาเหนือข้าพระองค์ทั้งหลาย จะเป็นดาบ การพิพากษา หรือโรคระบาด หรือการกันดารอาหาร ข้าพระองค์ทั้งหลายจะยืนอยู่ต่อหน้าพระนิเวศนี้ และต่อพระพักตร์พระองค์ (เพราะพระนามของพระองค์อยู่ในพระนิเวศนี้) และร้องทูลต่อพระองค์ในความทุกข์ใจของข้าพระองค์ทั้งหลาย และพระองค์จะทรงฟังและช่วยให้รอด'\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"thailand": "เพราะว่าคนของอัมโมนและของโมอับได้ลุกขึ้นต่อสู้กับชาวภูเขาเสอีร์ ทำลายเขาเสียอย่างสิ้นเชิง และเมื่อเขาทั้งหลายทำลายชาวเสอีร์หมดแล้ว เขาทั้งสิ้นช่วยกันทำลายซึ่งกันและกัน\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"thailand": "แต่ถ้าพระองค์คาดหมายว่าโดยวิธีนี้ พระองค์จะเข้มแข็งพอที่จะเข้าสงคราม พระเจ้าจะทรงเหวี่ยงพระองค์ลงต่อหน้าศัตรู เพราะว่าพระเจ้าทรงฤทธิ์ที่จะช่วยไว้หรือทิ้งไปได้\"\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"thailand": "พระเจ้าทรงช่วยพระองค์ในการต่อสู้คนฟีลิสเตีย และต่อสู้คนอาระเบียซึ่งอาศัยอยู่ในกูร์บาอัล และต่อสู้กับคนเมอูนิม\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"thailand": "ใต้บังคับบัญชาของคนเหล่านี้ มีกองทัพพลสามแสนเจ็ดพันห้าร้อยคน ผู้ทำสงครามได้ด้วยกำลังมาก เพื่อช่วยกษัตริย์ให้ต่อสู้กับศัตรู\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"thailand": "ในเยรูซาเล็มพระองค์ทรงกระทำเครื่องกลไกโดยคนช่างประดิษฐ์ทำขึ้น ไว้บนป้อมและตามมุม เพื่อยิงลูกธนูและโยนก้อนหินใหญ่ๆ และพระนามของพระองค์ก็ลือไปไกล เพราะพระองค์ทรงรับความช่วยเหลืออย่างมหัศจรรย์จนพระองค์เข้มแข็ง\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"thailand": "ครั้งนั้นกษัตริย์อาหัสทรงใช้ให้ไปหากษัตริย์แห่งอัสซีเรียเพื่อขอความช่วยเหลือ\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"thailand": "เพราะอาหัสทรงเอาของส่วนหนึ่งจากพระนิเวศของพระเยโฮวาห์ และจากราชสำนัก และจากเจ้านายถวายเป็นบรรณาการแก่กษัตริย์ของอัสซีเรีย แต่หาเป็นประโยชน์แก่พระองค์ไม่\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"thailand": "เพราะพระองค์ทรงถวายสัตวบูชาแก่พระของเมืองดามัสกัสซึ่งได้ให้พระองค์พ่ายแพ้และตรัสว่า \"เพราะว่าพระแห่งกษัตริย์ของซีเรียได้ช่วยเขาทั้งหลาย เราจึงจะถวายสัตวบูชาแก่พระเหล่านั้นเพื่อจะช่วยเรา\" แต่พระเหล่านั้นเป็นเครื่องทำลายพระองค์ และทั้งอิสราเอลทั้งปวงด้วย\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"thailand": "แต่มีปุโรหิตน้อยเกินไป จนถลกหนังเครื่องเผาบูชาทั้งหมดไม่ได้ คนเลวีพี่น้องของเขาก็ได้ช่วยจนเสร็จงาน และจนกว่าปุโรหิตคนอื่นจะเสร็จการชำระตนให้บริสุทธิ์ เพราะในการชำระตนนั้นคนเลวีจริงจังยิ่งกว่าพวกปุโรหิต\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"thailand": "พระองค์ทรงวางแผนการกับเจ้านายของพระองค์ และทแกล้วทหารของพระองค์ ที่จะอุดน้ำตามน้ำพุที่อยู่นอกเมืองเสีย และเขาทั้งหลายก็ทรงช่วยพระองค์\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"thailand": "ฝ่ายเขามีแต่กำลังเนื้อหนัง แต่ฝ่ายเรามีพระเยโฮวาห์พระเจ้าของเราทรงสถิตกับเราที่ทรงช่วยเราและสู้รบฝ่ายเรา\" ประชาชนก็วางใจในพระดำรัสของเฮเซคียาห์กษัตริย์แห่งยูดาห์\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"thailand": "และขอให้คนทั้งปวงที่เหลืออยู่ ไม่ว่าเขาจะอาศัยอยู่ ณ ที่ใด ให้คนซึ่งอยู่ในที่ของเขาช่วยเขาด้วยเงินและด้วยทองคำ ด้วยข้าวของและสัตว์ นอกเหนือจากเครื่องบูชาตามใจสมัครสำหรับพระนิเวศของพระเจ้าซึ่งอยู่ในเยรูซาเล็ม'\"\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"thailand": "แล้วเศรุบบาเบลบุตรชายเชอัลทิเอล และเยชูอาบุตรชายโยซาดัก ได้ลุกขึ้นตั้งต้นสร้างพระนิเวศแห่งพระเจ้าซึ่งอยู่ในเยรูซาเล็มขึ้นใหม่ และผู้พยากรณ์ของพระเจ้าได้อยู่กับท่านช่วยเหลือท่าน\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"thailand": "เพราะข้าพเจ้าละอายที่จะทูลขอกองทหารและพลม้าจากกษัตริย์เพื่อช่วยเราสู้ศัตรูตามทางของเรา ในเมื่อเราได้กราบทูลกษัตริย์แล้วว่า \"พระหัตถ์ของพระเจ้าของเราอยู่กับบรรดาผู้ที่แสวงพระองค์ให้ยังผลดี แต่ฤทธานุภาพและพระพิโรธของพระองค์ต่อสู้คนเหล่านั้นที่ละทิ้งพระองค์\"\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"thailand": "โยนาธานบุตรชายอาสาเฮล และยาไซอาห์บุตรชายทิกวาห์ เท่านั้นที่คัดค้านเรื่องนี้ และเมชุลลามกับชับเบธัย คนเลวีสนับสนุนเขาทั้งสอง\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"thailand": "บรรดาเจ้านายทั้งปวงของมณฑล และสมุหเทศาภิบาล และผู้ว่าราชการเมือง และเจ้าหน้าที่ราชการก็ช่วยพวกยิวด้วย เพราะความกลัวโมรเดคัยครอบงำเขา\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"thailand": "สิงโตแก่พินาศเพราะขาดเหยื่อ และลูกของสิงโตที่แข็งแรงก็กระจัดกระจายไป\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"thailand": "ข้าไม่มีความช่วยเหลือในตัวข้าหรือ ข้าจนปัญญาเสียแล้วหรือ\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"thailand": "ดูเถิด พระเจ้าจะไม่ทรงทอดทิ้งคนดีรอบคอบ หรือค้ำจุนผู้กระทำความชั่วร้าย\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"thailand": "ถ้าพระเจ้าจะไม่ทรงหันพระพิโรธของพระองค์กลับต่อพระองค์ เหล่าสมุนของความอหังการต้องกราบอยู่\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"thailand": "\"ท่านได้ช่วยผู้ไม่มีกำลังมากจริงหนอ ท่านได้ช่วยแขนที่ไม่มีแรงแล้วหนอ\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"thailand": "ลูกสิงโตไม่เคยเดินที่นั่น สิงโตดุร้ายไม่ผ่านมาที่นั่น\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"thailand": "เพราะว่าข้าช่วยคนยากจนที่ร้องให้ช่วย และเด็กกำพร้าพ่อที่ไม่มีใครอุปถัมภ์เขา\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"thailand": "เขาพังทางเดินของข้า เขาเสริมภัยพิบัติให้ข้า ไม่มีผู้ใดช่วยเขาไว้เลย\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"thailand": "ถ้าข้ายกมือขึ้นแตะต้องคนกำพร้าพ่อเพราะข้าเห็นความสนับสนุนที่ประตูเมือง\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"thailand": "มีคนเป็นอันมากกำลังกล่าวถึงจิตวิญญาณข้าพระองค์ว่า \"ในพระเจ้าไม่มีทางรอดสำหรับเขา\" เซลาห์\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"thailand": "พระองค์ทรงเห็น เออ พระองค์ทรงพิเคราะห์ความยากลำบากและความโกรธเคืองแล้ว เพื่อพระองค์จะได้ทรงดำเนินคดีด้วยพระหัตถ์ของพระองค์ คนยากจนมอบตัวไว้กับพระองค์ พระองค์ทรงเป็นผู้ช่วยคนกำพร้าพ่อ\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"thailand": "ขอพระองค์ทรงให้ความช่วยเหลือมาจากสถานบริสุทธิ์ และทรงเพิ่มกำลังให้แก่ท่านมาจากเมืองศิโยน\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"thailand": "พระเจ้าของข้าพระองค์ พระเจ้าของข้าพระองค์ ไฉนพระองค์ทรงทอดทิ้งข้าพระองค์เสีย เหตุใดพระองค์ทรงเมินเฉยที่จะช่วยข้าพระองค์ และต่อถ้อยคำคร่ำครวญของข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"thailand": "ขออย่าทรงห่างไกลข้าพระองค์ เพราะความยากลำบากอยู่ใกล้และไม่มีผู้ใดช่วยได้เลย\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ขอพระองค์อย่าทรงห่างไกลเลย ข้าแต่พระองค์ กำลังของข้าพระองค์ ขอทรงเร่งรีบมาช่วยข้าพระองค์ด้วยเถิด\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"thailand": "ขออย่าทรงซ่อนพระพักตร์ของพระองค์จากข้าพระองค์ อย่าผลักไสผู้รับใช้ของพระองค์ออกไปเสียด้วยความกริ้ว พระองค์ทรงเป็นผู้อุปถัมภ์ของข้าพระองค์ ข้าแต่พระเจ้าแห่งความรอดของข้าพระองค์ ขออย่าทรงทิ้งข้าพระองค์ หรือสละข้าพระองค์เสีย\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"thailand": "พระเยโฮวาห์ทรงเป็นกำลังและเป็นโล่ของข้าพเจ้า จิตใจของข้าพเจ้าวางใจในพระองค์ ข้าพเจ้าจึงได้รับความอุปถัมภ์ จะนั้นจิตใจของข้าพเจ้าจึงปีติยินดียิ่ง ข้าพเจ้าจะถวายโมทนาแก่พระองค์ด้วยบทเพลงของข้าพเจ้า\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ขอทรงสดับและทรงพระกรุณาต่อข้าพระองค์ ข้าแต่พระเยโฮวาห์ ขอทรงเป็นผู้อุปถัมภ์ของข้าพระองค์\"\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"thailand": "จิตวิญญาณของเราทั้งหลายรอคอยพระเยโฮวาห์ พระองค์ทรงเป็นความอุปถัมภ์และเป็นโล่ของเรา\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"thailand": "ขอทรงถือโล่และดั้ง และทรงลุกขึ้นช่วยข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"thailand": "พระเยโฮวาห์จะทรงช่วยเขาและทรงช่วยเขาให้พ้น พระองค์จะทรงช่วยเขาให้พ้นจากคนชั่วและทรงช่วยเขาให้รอด เพราะเขาทั้งหลายวางใจในพระองค์\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"thailand": "ข้าแต่องค์พระผู้เป็นเจ้า ความรอดของข้าพระองค์ ขอทรงรีบมาช่วยข้าพระองค์เถิด\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ขอทรงพอพระทัยที่จะช่วยข้าพระองค์ให้พ้น ข้าแต่พระเยโฮวาห์ ขอทรงเร่งมาสงเคราะห์ข้าพระองค์เถิด\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"thailand": "ฝ่ายข้าพระองค์ยากจนและขัดสน แต่องค์พระผู้เป็นเจ้าทรงเอาพระทัยใส่ข้าพระองค์ ข้าแต่พระเจ้าของข้าพระองค์ ขออย่างทรงรอช้า พระองค์ทรงเป็นผู้อุปถัมภ์และเป็นผู้ช่วยให้พ้นของข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"thailand": "จิตใจของข้าพเจ้าเอ๋ย ไฉนเจ้าจึงฝ่ออยู่ ไฉนเจ้าจึงกระสับกระส่ายอยู่ในข้าพเจ้า เจ้าจงหวังใจในพระเจ้า เพราะข้าพเจ้าจะยังคงสรรเสริญพระองค์สำหรับความช่วยเหลือที่มาจากพระพักตร์ของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"thailand": "ลุกขึ้นเถิด พระเจ้าข้า ขอเสด็จมาช่วยข้าพระองค์ทั้งหลาย ขอทรงไถ่ข้าพระองค์ไว้เพื่อเห็นแก่ความเมตตาของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"thailand": "พระเจ้าทรงเป็นที่ลี้ภัยและเป็นกำลังของข้าพระองค์ทั้งหลาย เป็นความช่วยเหลือที่พร้อมอยู่ในยามยากลำบาก\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"thailand": "พระเจ้าทรงสถิตกลางพระมหานคร เธอจะไม่โคลงเคลงย้ายไป พอรุ่งอรุณพระเจ้าก็ทรงช่วยเธอไว้\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"thailand": "ดูเถิด พระเจ้าทรงเป็นผู้ช่วยของข้าพเจ้า องค์พระผู้เป็นเจ้าทรงเป็นผู้ผดุงชีวิตของข้าพเจ้าไว้\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"thailand": "เขาวิ่งไปเตรียมพร้อม มิใช่ความผิดของข้าพระองค์ ขอทรงกระปรี้กระเปร่า ขอทรงมาช่วยข้าพระองค์และทอดพระเนตร\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"thailand": "ขอประทานความช่วยเหลือเพื่อต่อต้านความยุ่งยากต่างๆ เพราะความช่วยเหลือของมนุษย์ก็ไร้ผล\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"thailand": "เพราะพระองค์ทรงเป็นความอุปถัมภ์ของข้าพระองค์ ข้าพระองค์จึงเปรมปรีดิ์อยู่ในร่มปีกของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"thailand": "ข้าแต่พระเจ้า ขอทรงเร่งมาช่วยข้าพระองค์ให้พ้น ข้าแต่พระเยโฮวาห์ ขอทรงเร่งมาช่วยข้าพระองค์เถิด\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"thailand": "แต่ข้าพระองค์ยากจนและขัดสน ข้าแต่พระเจ้า ขอทรงรีบมาหาข้าพระองค์ ข้าแต่พระเยโฮวาห์ ขออย่าทรงรอช้า พระองค์ทรงเป็นผู้อุปถัมภ์และผู้ช่วยให้พ้นของข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"thailand": "ข้าแต่พระเจ้า ขออย่าทรงอยู่ไกลข้าพระองค์ ข้าแต่พระเจ้าของข้าพระองค์ ขอทรงรีบมาช่วยข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"thailand": "เพราะท่านจะช่วยคนขัดสนให้พ้นเมื่อเขาร้องทูล คนยากจน และคนที่ไร้ผู้อุปถัมภ์\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"thailand": "ขอประทานหมายสำคัญแห่งความโปรดปรานของพระองค์แก่ข้าพระองค์ เพื่อคนที่เกลียดชังข้าพระองค์จะเห็น และจะได้อาย ข้าแต่พระเยโฮวาห์ เพราะพระองค์ได้ทรงช่วยข้าพระองค์และทรงเล้าโลมข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"thailand": "ในกาลก่อน พระองค์ตรัสด้วยนิมิตแก่ผู้บริสุทธิ์ของพระองค์และตรัสว่า \"เราได้ช่วยเหลือชายฉกรรจ์คนหนึ่ง เราได้เชิดชูคนที่ถูกเลือกคนหนึ่งเหนือประชาชน\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"thailand": "ถ้าพระเยโฮวาห์มิใช่ความอุปถัมภ์ของข้าพเจ้า วิญญาณของข้าพเจ้าคงอยู่ในความสงัด\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"thailand": "พระองค์จึงทรงกระทำจิตใจของเขาทั้งหลายให้ถ่อมลงด้วยงานหนัก เขาล้มลงและไม่มีใครช่วย\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"thailand": "ขอประทานความช่วยเหลือเพื่อต่อต้านความยุ่งยากต่างๆ เพราะความช่วยเหลือของมนุษย์ก็ไร้ผล\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"thailand": "โอ อิสราเอลเอ๋ย จงวางใจในพระเยโฮวาห์เถิด พระองค์ทรงเป็นความอุปถัมภ์และเป็นโล่ของเขาทั้งหลาย\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"thailand": "วงศ์วานอาโรนเอ๋ย จงวางใจในพระเยโฮวาห์เถิด พระองค์ทรงเป็นความอุปถัมภ์และเป็นโล่ของเขาทั้งหลาย\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"thailand": "ท่านผู้เกรงกลัวพระเยโฮวาห์เอ๋ย จงวางใจในพระเยโฮวาห์เถิด พระองค์ทรงเป็นความอุปถัมภ์และเป็นโล่ของเขาทั้งหลาย\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"thailand": "พระเยโฮวาห์ทรงสงวนคนรู้น้อยไว้ เมื่อข้าพเจ้าตกต่ำ พระองค์ทรงช่วยข้าพเจ้าให้รอด\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"thailand": "พระเยโฮวาห์ทรงอยู่ฝ่ายข้าพเจ้า พร้อมกับผู้อื่นที่ช่วยข้าพเจ้า ข้าพเจ้าจึงจะเห็นความปรารถนาของข้าพเจ้าต่อคนที่เกลียดข้าพเจ้านั้นสำเร็จ\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"thailand": "เจ้าได้ผลักข้าพเจ้าอย่างหนักเพื่อให้ข้าพเจ้าล้มลง แต่พระเยโฮวาห์ทรงช่วยข้าพเจ้า\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"thailand": "พระบัญญัติของพระองค์ทั้งสิ้นสัตย์ซื่อ เขาข่มเหงข้าพระองค์ด้วยความเท็จ ขอทรงช่วยข้าพระองค์ด้วย\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"thailand": "ขอพระหัตถ์ของพระองค์ทรงช่วยข้าพระองค์ เพราะข้าพระองค์ได้เลือกข้อบังคับของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"thailand": "ขอทรงโปรดให้จิตใจข้าพระองค์มีชีวิตอยู่ และจิตใจนั้นจะสรรเสริญพระองค์ และให้คำตัดสินของพระองค์ช่วยข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"thailand": "ข้าพเจ้าจะเงยหน้าดูภูเขา ความอุปถัมภ์ของข้าพเจ้ามาจากไหน\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"thailand": "ความอุปถัมภ์ของข้าพเจ้ามาจากพระเยโฮวาห์ ผู้ทรงสร้างฟ้าสวรรค์และแผ่นดินโลก\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"thailand": "ความอุปถัมภ์ของเราอยู่ในพระนามของพระเยโฮวาห์ ผู้ทรงสร้างฟ้าสวรรค์และแผ่นดินโลก\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"thailand": "อย่าวางใจในเจ้านายหรือในบุตรของมนุษย์ ซึ่งไม่มีความช่วยเหลืออยู่ในตัวเขา\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"thailand": "คนที่ผู้อุปถัมภ์ของเขาคือพระเยโฮวาห์ของยาโคบก็เป็นสุข คือผู้ที่ความหวังของเขาอยู่ในพระเยโฮวาห์พระเจ้าของเขา\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"thailand": "ให้คนไปพบแม่หมีที่ลูกถูกขโมยไป ยังดีกว่าไปพบคนโง่ในความโง่ของเขา\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"thailand": "ด้วยว่าถ้าคนหนึ่งล้มลง อีกคนหนึ่งจะได้พะยุงเพื่อนของตนให้ลุกขึ้น แต่วิบัติแก่คนนั้นที่อยู่คนเดียวเมื่อเขาล้มลง เพราะไม่มีผู้อื่นพะยุงยกเขาให้ลุกขึ้น\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"thailand": "พวกเจ้าจะกระทำอย่างไรในวันแห่งการลงอาญา และในการกวาดล้างซึ่งจะมาจากที่ไกล เจ้าจะหนีไปพึ่งใคร และเจ้าจะฝากสง่าราศีของเจ้าไว้ที่ไหน\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"thailand": "และชาวเกาะนี้จะกล่าวในวันนั้นว่า \"ดูเถิด นี่แหละผู้ซึ่งเราหวังใจ และผู้ซึ่งเราหนีไปหาความช่วยให้พ้นจากกษัตริย์อัสซีเรีย และเราจะหนีให้พ้นได้อย่างไร\"\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"thailand": "ทุกคนได้รับความอับอายโดยชนชาติหนึ่งซึ่งช่วยเขาไม่ได้ ซึ่งมิได้นำความช่วยเหลือหรือประโยชน์มาให้ ได้แต่ความอับอายและความขายหน้า\"\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"thailand": "เพราะความช่วยเหลือของอียิปต์นั้นไร้ค่าและเปล่าประโยชน์ เพราะฉะนั้น เราจึงเรียกเขาว่า \"ความเข้มแข็งของเขาคือให้นั่งเฉยเมย\"\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"thailand": "วิบัติแก่คนเหล่านั้นผู้ลงไปที่อียิปต์เพื่อขอความช่วยเหลือ และหมายพึ่งม้า ผู้ที่วางใจในรถรบเพราะมีมาก และวางใจในพลม้า เพราะเขาทั้งหลายแข็งแรงนัก แต่มิได้หมายถึงองค์บริสุทธิ์ของอิสราเอล หรือแสวงหาพระเยโฮวาห์\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"thailand": "แต่ถึงกระนั้น พระองค์ยังทรงเฉลียวฉลาดและจะนำภัยพิบัติมาให้ พระองค์จะมิได้ทรงเรียกพระวจนะของพระองค์คืนมา แต่จะทรงลุกขึ้นต่อสู้กับวงศ์วานผู้กระทำความผิด และต่อสู้กับผู้ช่วยเหลือของคนเหล่านั้นที่กระทำความชั่วช้า\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"thailand": "คนอียิปต์เป็นคน และไม่ใช่พระเจ้า และม้าทั้งหลายของเขาเป็นเนื้อหนัง และไม่ใช่วิญญาณ เมื่อพระเยโฮวาห์จะทรงเหยียดพระหัตถ์ของพระองค์ออก ทั้งผู้ช่วยเหลือก็จะสะดุด และผู้ที่รับการช่วยเหลือก็จะล้ม และเขาทั้งหลายจะล้มเหลวด้วยกัน\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"thailand": "ทุกคนช่วยเพื่อนบ้านของตน และทุกคนกล่าวแก่พี่น้องของตนว่า \"จงกล้าเถิด\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"thailand": "อย่ากลัวเลย เพราะเราอยู่กับเจ้า อย่าขยาด เพราะเราเป็นพระเจ้าของเจ้า เราจะหนุนกำลังเจ้า เออ เราจะช่วยเจ้า เออ เราจะชูเจ้าด้วยมือขวาแห่งความชอบธรรมของเรา\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"thailand": "เพราะเราคือพระเยโฮวาห์พระเจ้าของเจ้า จะยุดมือขวาของเจ้าไว้ คือเราเองพูดกับเจ้าว่า \"อย่ากลัวเลย เราจะช่วยเจ้า\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"thailand": "พระเยโฮวาห์ตรัสว่า \"อย่ากลัวเลย เจ้าหนอนยาโคบ เจ้าคนอิสราเอล เราจะช่วยเจ้า ผู้ไถ่ของเจ้าคือองค์บริสุทธิ์แห่งอิสราเอล\"\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"thailand": "พระเยโฮวาห์ผู้ทรงสร้างเจ้า ผู้ทรงปั้นเจ้าตั้งแต่ในครรภ์และจะช่วยเจ้า ตรัสดังนี้ว่า \"โอ ยาโคบผู้รับใช้ของเรา เยชูรูน ผู้ซึ่งเราเลือกสรรไว้ อย่ากลัวเลย\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"thailand": "พระเยโฮวาห์ตรัสดังนี้ว่า \"ในเวลาอันชอบ เราได้ฟังเจ้า ในวันแห่งความรอด เราได้ช่วยเจ้า เราจะรักษาเจ้าไว้ และมอบให้เจ้าเป็นพันธสัญญาของมนุษยชาติ เพื่อสถาปนาแผ่นดิน เพื่อเป็นเหตุให้ได้รับมรดกที่ร้างเปล่านั้น\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"thailand": "เพราะว่าองค์พระผู้เป็นเจ้าพระเจ้าจะทรงช่วยข้าพเจ้า เพราะฉะนั้นข้าพเจ้าจึงจะไม่ขายหน้า เพราะฉะนั้นข้าพเจ้าจึงตั้งหน้าของข้าพเจ้าอย่างหินเหล็กไฟ และข้าพเจ้าทราบว่าข้าพเจ้าจะไม่ได้อาย\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"thailand": "ดูเถิด องค์พระผู้เป็นเจ้าพระเจ้าจะทรงช่วยข้าพเจ้า ใครจะกล่าวโทษข้าพเจ้าว่ามีความผิด ดูเถิด บรรดาเขาทุกคนจะร่อยหรอไปเหมือนอย่างเสื้อผ้า ตัวมอดจะกินเขาเหล่านั้นเสีย\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"thailand": "เรามอง แต่ไม่มีผู้ใดช่วยเหลือ เราประหลาดใจว่าไม่มีผู้ชูไว้ เพราะฉะนั้นแขนของเราเองจึงนำความรอดมาให้เรา และความพิโรธของเรา ชูเราไว้\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"thailand": "\"พระเยโฮวาห์พระเจ้าแห่งอิสราเอลตรัสดังนี้ว่า เจ้าจงไปบอกกษัตริย์แห่งยูดาห์ ผู้ซึ่งใช้เจ้ามาถามต่อเราว่า `ดูเถิด กองทัพของฟาโรห์ซึ่งได้มาช่วยเจ้ากำลังจะกลับไปอียิปต์ ไปยังแผ่นดินของเขา\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"thailand": "เพราะวันที่จะมาถึงซึ่งจะทำลายฟีลิสเตียทั้งสิ้น และจะตัดผู้อุปถัมภ์ทุกคนทีเหลืออยู่ออกจากเมืองไทระและเมืองไซดอน เพราะพระเยโฮวาห์จะทรงทำลายคนฟีลิสเตีย คือคนที่เหลืออยู่ในแถบคัฟโทร์นั้น\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"thailand": "เขาทั้งหลายจะคำรามด้วยกันอย่างสิงโต เขาทั้งหลายจะคำรามอย่างลูกสิงโต\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"thailand": "เยรูซาเล็มเมื่อตกอยู่ในยามทุกข์ใจและยามลำเค็ญก็ได้หวนระลึกถึงสิ่งประเสริฐที่ตนเคยมีในครั้งกระโน้น เมื่อพลเมืองของเธอตกอยู่ในมือของคู่อริ และหามีผู้ใดจะสงเคราะห์เธอไม่ พวกคู่อริเห็นเธอแล้วก็เยาะเย้ยวันสะบาโตทั้งหลายของเธอ\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"thailand": "นัยน์ตาของพวกเรามองหาความช่วยเหลือ การช่วยเหลือนั้นไร้ประโยชน์ ส่วนการเฝ้ารอคอย พวกเราได้คอยประเทศที่ไม่อาจจะช่วยเราให้รอดได้\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"thailand": "บรรดาผู้ที่อยู่รอบท่านนั้น เราจะกระจายเขาไปตามลมทุกทิศานุทิศ รวมทั้งผู้ช่วยและบรรดากองทัพของท่านด้วย และเราจะชักดาบออกไล่ตามเขาไป\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"thailand": "กล่าวว่า \"มารดาของเจ้าเป็นอย่างไรหนอ ก็เป็นแม่สิงโต เธอนอนอยู่ท่ามกลางสิงโตทั้งหลาย เธอเลี้ยงดูลูกของเธอท่ามกลางสิงโตหนุ่ม\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"thailand": "เธอเลี้ยงลูกสิงโตตัวหนึ่งให้เติบโตขึ้น กลายเป็นสิงโตหนุ่ม มันฝึกหัดจับเหยื่อและมันกินคน\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"thailand": "เมื่อแม่สิงโตเห็นว่าเธอคอยนานแล้ว และความหวังของเธอศูนย์ไป เธอก็เอาลูกมาอีกตัวหนึ่งเลี้ยงให้เป็นสงโตหนุ่ม\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"thailand": "และเขาจะทราบว่าเราคือพระเยโฮวาห์ เมื่อเราวางเพลิงที่อียิปต์ และผู้ช่วยทั้งหมดของมันก็ทลายแล้ว\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"thailand": "เหล่าชายฉกรรจ์ในบรรดาผู้ที่แกล้วกล้าจะพูดเรื่องของเขากับผู้ช่วยของเขาจากกลางนรกว่า `เขาได้ลงมาแล้ว เขานอนอยู่ คือคนที่ไม่ได้เข้าสุหนัต ที่ถูกฆ่าด้วยดาบ'\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"thailand": "จ้าวผู้พิทักษ์ราชอาณาจักรเปอร์เซียได้ขัดขวางข้าพเจ้าไว้ถึงยี่สิบเอ็ดวัน แต่ดูเถิด มีคาเอลจ้าวผู้พิทักษ์ชั้นหัวหน้าผู้หนึ่งมาช่วยข้าพเจ้า ข้าพเจ้าจึงยังอยู่ที่นั่นกับกษัตริย์ทั้งหลายของเปอร์เซีย\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"thailand": "เมื่อพวกเขาล้มลงนั้น เขาจะได้รับความช่วยเหลือเล็กน้อย และจะมีคนมากด้วยกันที่ร่วมเข้ากับความสอพลอ\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"thailand": "และเขาจะปลูกพลับพลาทั้งหลายแห่งตำหนักของเขาระหว่างทะเลในภูเขาบริสุทธิ์อันรุ่งโรจน์ แม้กระนั้นเขาก็ยังพบจุดจบ และไม่มีใครช่วยเขาเลย\"\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"thailand": "เราจะตะครุบเขาอย่างกับแม่หมีที่ถูกพรากลูก เราจะฉีกอกของเขาและจะกินเขาเสียที่นั่นอย่างสิงโต สัตว์ป่าทุ่งจะฉีกเขา\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"thailand": "โอ อิสราเอลเอ๋ย เจ้าได้ทำลายตัวเอง แต่เราช่วยเจ้าได้\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"thailand": "ที่อาศัยของสิงโตอยู่ที่ไหน คือที่เลี้ยงอาหารของสิงโตหนุ่ม ที่ที่สิงโตคือสิงโตแก่เคยเดินเข้าไป ที่ที่ลูกของมันเคยอยู่ ไม่มีผู้ใดทำให้มันกลัวได้\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"thailand": "สิงโตนั้นได้ฉีกอาหารให้ลูกของมันพอกิน และได้คาบคอเหยื่อมาให้เหล่าเมียของมัน มันสะสมเหยื่อเต็มถ้ำและสะสมเนื้อที่ฉีกแล้วเต็มรัง\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"thailand": "เอธิโอเปียเป็นกำลังของเมืองนี้ทั้งอียิปต์ และก็ไม่จำกัดเสียด้วย พูตและลิบนีเป็นผู้ช่วยเมืองนั้น\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"thailand": "เราโกรธประชาชาติมากที่อยู่อย่างสบายๆ เพราะเมื่อเราโกรธแต่น้อย เขาก็ก่อภัยพิบัติเกินขนาด\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"thailand": "ฝ่ายหญิงนั้นก็มานมัสการพระองค์ทูลว่า \"พระองค์เจ้าข้า ขอทรงโปรดช่วยข้าพระองค์เถิด\"\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"thailand": "และผีก็ทำให้เด็กตกในไฟและในน้ำบ่อยๆหมายจะฆ่าเสียให้ตาย แต่ถ้าพระองค์สามารถทำได้ ขอโปรดกรุณาและช่วยเราเถิด\"\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"thailand": "ทันใดนั้น บิดาของเด็กก็ร้องทูลด้วยน้ำตาไหลว่า \"ข้าพระองค์เชื่อ พระองค์เจ้าข้า ที่ข้าพระองค์ยังขาดความเชื่อนั้น ขอพระองค์ทรงโปรดช่วยให้เชื่อเถิด\"\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"thailand": "เขาจึงทำสำคัญแก่ผู้ร่วมงานที่อยู่ในเรืออีกลำหนึ่งให้มาช่วย เขาก็มาช่วย แล้วได้ปลาเต็มเรือทั้งสองลำ จนเรือเริ่มจมลง\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"thailand": "แต่มารธายุ่งในการปรนนิบัติมากจึงมาทูลพระองค์ว่า \"พระองค์เจ้าข้า พระองค์ไม่สนพระทัยหรือ ซึ่งน้องสาวของข้าพระองค์ปล่อยให้ข้าพระองค์ทำการปรนนิบัติแต่คนเดียว ขอพระองค์สั่งเขาให้มาช่วยข้าพระองค์เถิด\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"thailand": "ในเวลากลางคืนเปาโลได้นิมิตเห็นผู้ชายชาวมาซิโดเนียคนหนึ่งยืนอ้อนวอนว่า \"ขอโปรดมาช่วยพวกข้าพเจ้าในแคว้นมาซิโดเนียเถิด\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"thailand": "ครั้นอปอลโลจะใคร่ไปยังแคว้นอาคายา พวกพี่น้องก็เขียนจดหมายฝากไปถึงสาวกที่นั่นให้เขารับรองท่านไว้ ครั้นท่านไปถึงแล้ว ท่านได้ช่วยเหลือคนทั้งหลายที่ได้เชื่อโดยพระคุณนั้นอย่างมากมาย\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"thailand": "ร้องว่า \"ชนชาติอิสราเอลเอ๋ย จงช่วยกันเถิด คนนี้เป็นผู้ที่ได้สอนคนทั้งปวงทุกตำบลให้เป็นศัตรูต่อชนชาติของเรา ต่อพระราชบัญญัติและต่อสถานที่นี้ และยิ่งกว่านั้นอีก เขาได้พาคนชาวกรีกเข้ามาในพระวิหารด้วย จึงทำให้ที่บริสุทธิ์นี้เป็นมลทิน\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"thailand": "เป็นเพราะพระเจ้าได้ทรงโปรดช่วยข้าพระองค์ ข้าพระองค์จึงมีชีวิตอยู่จนถึงทุกวันนี้และเป็นพยานได้ต่อหน้าผู้น้อยผู้ใหญ่ ข้าพระองค์ไม่พูดเรื่องอื่นนอกจากเรื่องซึ่งบรรดาศาสดาพยากรณ์กับโมเสสได้กล่าวไว้ว่าจะมีขึ้น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"thailand": "เมื่อยกเรือขึ้นแล้ว เราก็เอาเชือกผูกโอบรอบเรือกำปั่นไว้ และเพราะกลัวว่าจะเกยสันดอนทราย จึงลดใบลงแล้วก็ปล่อยให้ไปตามกระแสลม\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"thailand": "พระวิญญาณก็ทรงช่วยเราเมื่อเราอ่อนกำลังด้วยเช่นกัน เพราะเราไม่รู้ว่าเราควรจะอธิษฐานขอสิ่งใดอย่างไร แต่พระวิญญาณเองทรงช่วยขอเพื่อเราด้วยความคร่ำครวญซึ่งเหลือที่จะพูดได้\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"thailand": "ขอฝากความคิดถึงมายังปริสสิลลาและอาควิลลา ผู้ร่วมงานกับข้าพเจ้าในพระเยซูคริสต์\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"thailand": "ขอฝากความคิดถึงมายังอูรบานัสผู้ร่วมงานกับเราในพระคริสต์ และมายังสทาคิสที่รักของข้าพเจ้า\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"thailand": "และพระเจ้าได้ทรงโปรดตั้งบางคนไว้ในคริสตจักร คือหนึ่งอัครสาวก สองผู้พยากรณ์ สามครูบาอาจารย์ แล้วต่อจากนั้นก็มีการอัศจรรย์ ของประทานในการรักษาโรค การช่วยเหลือ การครอบครอง การพูดภาษาต่างๆ\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"thailand": "ข้าพเจ้าขอให้ท่านทั้งหลายอยู่ใต้บังคับคนเช่นนั้น และคนทั้งปวงที่ช่วยทำการด้วยกันนั้นกับเรา\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"thailand": "ท่านทั้งหลายจะช่วยเราได้ด้วยการอธิษฐานเพื่อเรา เพื่อว่าคนเป็นอันมากจะได้ขอบพระคุณเพราะเรา เนื่องจากของประทานที่ทรงประทานแก่เรา อันเป็นการทรงตอบคำอธิษฐานของคนเป็นอันมากนั้น\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"thailand": "เราไม่ใช่เป็นนายบังคับความเชื่อของพวกท่าน แต่ว่าเราเป็นผู้อุปการะความยินดีของท่าน เพราะท่านตั้งมั่นอยู่โดยความเชื่อ\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"thailand": "ถ้ามีคนใดถามถึงทิตัส ทิตัสก็เป็นเพื่อนร่วมงานของข้าพเจ้า และเป็นผู้ช่วยในการของท่านทั้งหลาย หรือถ้ามีคนใดถามถึงพี่น้องสองคนนั้น เขาก็เป็นทูตรับใช้ของคริสตจักรทั้งหลายและเป็นสง่าราศีของพระคริสต์\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"thailand": "ข้าพเจ้าขอร้องท่านด้วย ผู้เป็นเพื่อนร่วมแอกแท้ๆของข้าพเจ้า ให้ท่านช่วยผู้หญิงเหล่านั้น ผู้ซึ่งได้ทำงานในข่าวประเสริฐด้วยกันกับข้าพเจ้าและกับเคลเมด้วย รวมทั้งคนอื่นที่เป็นเพื่อนร่วมงานของข้าพเจ้า ซึ่งชื่อของเขาเหล่านั้นมีอยู่ในหนังสือแห่งชีวิตแล้ว\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"thailand": "ฉะนั้นขอให้เราทั้งหลายจงมีใจกล้าเข้ามาถึงพระที่นั่งแห่งพระคุณ เพื่อเราจะได้รับพระเมตตา และจะได้พบพระคุณที่จะช่วยเราในขณะที่ต้องการ\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"thailand": "เพื่อว่าเราทั้งหลายจะกล่าวด้วยใจกล้าว่า `องค์พระผู้เป็นเจ้าทรงเป็นพระผู้ช่วยของข้าพเจ้า ข้าพเจ้าจะไม่กลัว มนุษย์จะทำอะไรแก่ข้าพเจ้าได้เล่า'\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"thailand": "ฉะนั้นเราควรต้อนรับคนอย่างนั้น เพื่อเราจะได้เป็นผู้ร่วมงานกับความจริง\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"thailand": "แต่แผ่นดินก็ได้ช่วยหญิงนั้นไว้ได้ โดยแยกออกเป็นช่องแล้วสูบน้ำท่วมนั้นที่พ่นออกจากปากพญานาคนั้นลงไป\r\n"}}]}}}