{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"thailand": "ในวันนั้นมีพวกสะดูสีมาหาพระองค์ พวกนี้เป็นผู้สอนว่า การฟื้นขึ้นมาจากความตายไม่มี เขาจึงทูลถามพระองค์ว่า\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"thailand": "เหตุฉะนั้นในวันที่จะฟื้นขึ้นมาจากความตาย หญิงนั้นจะเป็นภรรยาของผู้ใดในเจ็ดคนนั้น ด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดคนแล้ว\"\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"thailand": "เมื่อมนุษย์ฟื้นขึ้นมาจากความตายนั้น จะไม่มีการสมรสหรือยกให้เป็นสามีภรรยากันอีก แต่จะเป็นเหมือนพวกทูตสวรรค์ของพระเจ้าในสวรรค์\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"thailand": "แต่เรื่องคนตายกลับฟื้นนั้น ท่านทั้งหลายยังไม่ได้อ่านหรือ ซึ่งพระเจ้าได้ตรัสไว้กับพวกท่านว่า\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"thailand": "และเมื่อพระองค์ทรงเป็นขึ้นมาแล้ว เขาทั้งหลายก็ออกจากอุโมงค์พากันเข้าไปในนครบริสุทธิ์ปรากฏแก่คนเป็นอันมาก\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"thailand": "มีพวกสะดูสีมาหาพระองค์ พวกนี้เป็นผู้สอนว่าการฟื้นขึ้นมาจากความตายนั้นไม่มี เขาทูลถามพระองค์ว่า\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"thailand": "เหตุฉะนั้น ในวันที่จะฟื้นขึ้นมาจากความตาย เมื่อเขาทั้งเจ็ดเป็นขึ้นมาแล้ว หญิงนั้นจะเป็นภรรยาของใครด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดแล้ว\"\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"thailand": "และท่านจะเป็นสุขเพราะว่าเขาไม่มีอะไรจะตอบแทนท่าน ด้วยว่าท่านจะได้รับตอบแทนเมื่อคนชอบธรรมเป็นขึ้นมาจากความตายแล้ว\"\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"thailand": "ยังมีพวกสะดูสีบางคนมาหาพระองค์ ซึ่งเขาทั้งหลายว่าการฟื้นขึ้นมาจากความตายนั้นไม่มี เขาจึงทูลถามพระองค์\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"thailand": "เหตุฉะนั้น ในวันที่จะฟื้นขึ้นมาจากความตาย หญิงนั้นจะเป็นภรรยาของใคร ด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดนั้นแล้ว\"\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"thailand": "แต่เขาเหล่านั้นที่สมควรจะลุถึงโลกหน้า และลุถึงการฟื้นขึ้นมาจากความตาย ไม่มีการสมรสกัน หรือยกให้เป็นสามีภรรยากัน\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"thailand": "และเขาจะตายอีกไม่ได้ เพราะเขาเป็นเหมือนทูตสวรรค์ เป็นบุตรของพระเจ้า ด้วยว่าเป็นลูกแห่งการฟื้นขึ้นมาจากความตาย\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"thailand": "และจะได้ออกมา บรรดาผู้ที่ได้ประพฤติดีก็ฟื้นขึ้นสู่ชีวิต บรรดาผู้ที่ได้ประพฤติชั่วก็จะฟื้นขึ้นสู่การพิพากษา\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"thailand": "มารธาทูลพระองค์ว่า \"ข้าพระองค์ทราบแล้วว่า เขาจะฟื้นขึ้นมาอีกในวันสุดท้ายเมื่อคนทั้งปวงจะฟื้นขึ้นมา\"\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"thailand": "พระเยซูตรัสกับเธอว่า \"เราเป็นเหตุให้คนทั้งปวงเป็นขึ้นและมีชีวิต ผู้ที่เชื่อในเรานั้น ถึงแม้ว่าเขาตายแล้วก็ยังจะมีชีวิตอีก\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"thailand": "คือตั้งแต่บัพติศมาของยอห์น จนถึงวันที่พระองค์ทรงถูกรับขึ้นไปจากเรา คนหนึ่งในพวกนี้จะต้องตั้งไว้ให้เป็นพยานกับเราถึงการคืนพระชนม์ของพระองค์\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"thailand": "ดาวิดก็ทรงล่วงรู้เหตุการณ์นี้ก่อน จึงทรงกล่าวถึงการคืนพระชนม์ของพระคริสต์ว่า จิตวิญญาณของพระองค์ไม่ต้องละไว้ในนรก ทั้งพระมังสะของพระองค์ก็ไม่เปื่อยเน่าไป\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"thailand": "ด้วยเขาเป็นทุกข์ร้อนใจ เพราะท่านทั้งสองได้สั่งสอน และประกาศแก่คนทั้งหลายถึงเรื่องการเป็นขึ้นมาจากความตาย โดยทางพระเยซู\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"thailand": "อัครสาวกจึงเป็นพยานด้วยฤทธิ์เดชใหญ่ยิ่งถึงการคืนพระชนม์ของพระเยซูเจ้า และพระคุณอันใหญ่ยิ่งได้อยู่กับเขาทุกคน\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"thailand": "นักปรัชญาบางคนในพวกเอปีกูเรียวและในพวกสโตอิกได้มาพบท่าน บางคนกล่าวว่า \"คนพูดเพ้อเจ้ออย่างนี้จะใคร่มาพูดอะไรให้เราฟังอีกเล่า\" คนอื่นกล่าวว่า \"ดูเหมือนเขาเป็นคนนำพระต่างประเทศเข้ามาเผยแพร่\" เพราะเปาโลได้ประกาศเรื่องพระเยซูและเรื่องการเป็นขึ้นมาจากความตาย\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"thailand": "ครั้นคนทั้งหลายได้ยินถึงเรื่องการซึ่งเป็นขึ้นมาจากความตายแล้ว บางคนก็เยาะเย้ย แต่คนอื่นๆว่า \"เราจะฟังท่านกล่าวเรื่องนี้อีกต่อไป\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"thailand": "ครั้นเปาโลเห็นว่า ผู้ที่อยู่ในประชุมสภานั้นเป็นพวกสะดูสีส่วนหนึ่งและพวกฟาริสีส่วนหนึ่ง ท่านจึงร้องขึ้นต่อหน้าที่ประชุมว่า \"ท่านพี่น้องทั้งหลาย ข้าพเจ้าเป็นพวกฟาริสีและเป็นบุตรชายของพวกฟาริสี ที่ข้าพเจ้าถูกพิจารณาพิพากษานี้ก็เพราะเรื่องความหวังว่า มีการเป็นขึ้นมาจากความตาย\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"thailand": "ด้วยพวกสะดูสีถือว่า การที่เป็นขึ้นมาจากความตายนั้นไม่มีและทูตสวรรค์หรือวิญญาณก็ไม่มี แต่พวกฟาริสีถือว่ามีทั้งนั้น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"thailand": "ข้าพเจ้ามีความหวังใจในพระเจ้าตามซึ่งเขาเองก็มีความหวังใจด้วย คือหวังใจว่าคนทั้งปวงทั้งคนที่ชอบธรรมและคนที่ไม่ชอบธรรมจะเป็นขึ้นมาจากความตาย\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"thailand": "เว้นไว้แต่ข้อเดียวซึ่งข้าพเจ้าได้ร้องขึ้นในท่ามกลางเขาว่า `วันนี้ข้าพเจ้าถูกพิจารณาพิพากษาต่อหน้าท่านทั้งหลาย เพราะเหตุเรื่องการเป็นขึ้นมาจากความตาย'\"\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"thailand": "แต่ฝ่ายพระวิญญาณแห่งความบริสุทธิ์นั้นบ่งไว้ด้วยฤทธานุภาพ คือโดยการเป็นขึ้นมาจากความตายว่า เป็นพระบุตรของพระเจ้า\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"thailand": "เพราะว่าถ้าเราเข้าสนิทกับพระองค์แล้วในการตายอย่างพระองค์ เราก็จะเป็นขึ้นมาอย่างพระองค์ได้ทรงเป็นขึ้นมาจากความตายด้วย\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"thailand": "แต่ถ้าเทศนาว่าพระคริสต์ได้ทรงฟื้นขึ้นมาจากตายแล้ว เหตุใดพวกท่านบางคนยังกล่าวว่า การฟื้นขึ้นมาจากตายไม่มี\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"thailand": "ถ้าการฟื้นขึ้นมาจากตายไม่มี พระคริสต์ก็หาได้ทรงเป็นขึ้นมาไม่\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"thailand": "เพราะว่าความตายได้อุบัติขึ้นเพราะมนุษย์คนหนึ่งเป็นเหตุฉันใด การเป็นขึ้นมาจากความตายก็ได้อุบัติขึ้นเพราะมนุษย์ผู้หนึ่งเป็นเหตุฉันนั้น\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"thailand": "การซึ่งจะเป็นขึ้นมาจากความตายนั้นก็เหมือนกัน สิ่งที่หว่านลงนั้นเป็นของที่จะเปื่อยเน่า สิ่งที่เป็นขึ้นมาใหม่นั้นก็จะไม่รู้จักเปื่อยเน่า\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"thailand": "เพื่อข้าพเจ้าจะได้รู้จักพระองค์ และฤทธิ์เดชแห่งการฟื้นคืนพระชนม์ของพระองค์ และร่วมทุกข์กับพระองค์ คือยอมตั้งอารมณ์ตายเหมือนพระองค์\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"thailand": "ถ้าโดยวิธีหนึ่งวิธีใดข้าพเจ้าก็จะได้เป็นขึ้นมาจากความตายด้วย\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"thailand": "คนทั้งสองนั้นได้หลงจากความจริง โดยพูดว่าการฟื้นจากความตายนั้นได้ผ่านพ้นไปแล้ว และได้ทำลายความเชื่อของบางคนเสีย\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"thailand": "และคำสอนว่าด้วยพิธีบัพติศมา และการวางมือ และการเป็นขึ้นมาจากตาย และการพิพากษาลงโทษเป็นนิตย์นั้น\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"thailand": "พวกผู้หญิงก็ได้รับคนพวกของนางที่ตายแล้วกลับฟื้นคืนชีวิตขึ้นมาอีก บางคนก็ถูกทรมาน แต่ก็ไม่ยอมรับการปลดปล่อย เพื่อเขาจะได้รับการเป็นขึ้นมาจากความตายอันประเสริฐกว่า\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"thailand": "จงถวายสรรเสริญแด่พระเจ้าพระบิดาแห่งพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา ผู้ได้ทรงพระมหากรุณาแก่เรา ทรงโปรดให้เราบังเกิดใหม่ เข้าสู่ความหวังใจอันมีชีวิตอยู่ โดยการคืนพระชนม์จากความตายของพระเยซูคริสต์\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"thailand": "เช่นเดียวกัน บัดนี้พิธีบัพติศมาก็เป็นภาพที่รอดแก่เราทั้งหลาย (ไม่ใช่ด้วยชำระราคีแห่งเนื้อหนัง แต่โดยให้มีใจวินิจฉัยผิดและชอบอันดีจำเพาะพระเจ้า) โดยซึ่งพระเยซูคริสต์ได้ทรงเป็นขึ้นมาจากตาย\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"thailand": "แต่คนอื่นๆที่ตายแล้วไม่ได้กลับมีชีวิตอีกจนกว่าจะครบกำหนดพันปี นี่แหละคือการฟื้นจากความตายครั้งแรก\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"thailand": "ผู้ใดที่ได้มีส่วนในการฟื้นจากความตายครั้งแรกก็เป็นสุขและบริสุทธิ์ ความตายครั้งที่สองจะไม่มีอำนาจเหนือคนเหล่านั้น แต่เขาจะเป็นปุโรหิตของพระเจ้าและของพระคริสต์ และจะครอบครองร่วมกับพระองค์ตลอดเวลาพันปี\r\n"}}]}}}