{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"thailand": "ลูกสาวของแม่เอ๋ย กลับไปเสียเถอะ กลับไปตามทางของเจ้า แม่แก่เกินที่จะมีสามีแล้ว หากแม่จะว่าแม่ยังมีความหวังอยู่ ถ้าแม่จะมีสามีคืนวันนี้และให้กำเนิดบุตรชาย\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"thailand": "และเชคานิยาห์บุตรชายเยฮีเอล คนเอลามกล่าวแก่เอสราว่า \"พวกเราทั้งหลายได้ละเมิดต่อพระเจ้าของเราเสียแล้ว และได้แต่งงานกับหญิงต่างชาติจากชนชาติทั้งหลายของแผ่นดินนี้ แต่ถึงจะมีเรื่องอย่างนี้ ก็ยังมีความหวังในอิสราเอลอยู่\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"thailand": "ในเดือนที่สิบสองซึ่งเป็นเดือนอาดาร์ วันที่สิบสามเดือนนั้น เมื่อจะปฏิบัติตามพระบัญชาของกษัตริย์และกฤษฎีกา ในวันนั้นเองที่ศัตรูของพวกยิวหวังจะเป็นใหญ่เหนือพวกยิว (แต่ซึ่งถูกเปลี่ยนไป เป็นวันที่พวกยิวได้ความเป็นใหญ่เหนือพวกที่เกลียดชังเขา)\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"thailand": "ความยำเกรงของท่าน ความมั่นใจของท่าน ความหวังของท่าน และการประพฤติดีรอบคอบของท่านอยู่ที่ไหนเล่า\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"thailand": "คนจนจึงมีความหวัง และความชั่วช้าก็ปิดปากของตน\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"thailand": "ข้ามีกำลังอะไร ที่ข้าจะมีความหวัง และอะไรเป็นอวสานของข้า ที่ข้าจะต่อชีวิตของข้า\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"thailand": "เพราะเขาทั้งหลายหวังใจ เขาจึงต้องผิดหวัง เขามาถึงที่นั่นและต้องละอายใจ\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"thailand": "วันคืนของข้าเร็วกว่ากระสวยของช่างทอ และสิ้นสุดลงด้วยไร้ความหวัง\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"thailand": "ทางของบรรดาผู้ที่ลืมพระเจ้าก็เป็นอย่างนั้นแหละ ความหวังของคนหน้าซื่อใจคดจะพินาศไป\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"thailand": "ความหวังใจของเขาหักสะบั้น และความไว้วางใจของเขาจะเหมือนใยแมงมุม\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"thailand": "และท่านจะรู้สึกมั่นคง เพราะมีความหวัง เออ ท่านจะตรวจตราดู และนอนพักอย่างปลอดภัย\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"thailand": "แต่ตาของคนชั่วร้ายจะมืดมัว เขาจะหลีกเลี่ยงหลบหนีไม่ได้ และความหวังของเขาจะเหมือนความตายนั่นเอง\"\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"thailand": "เพราะสำหรับต้นไม้ก็มีความหวัง ถ้ามันถูกตัดลง มันก็จะแตกหน่ออีก และหน่ออ่อนของมันจะไม่หยุดยั้ง\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"thailand": "น้ำเซาะหินไปเสีย พระองค์ทรงพัดพาสิ่งต่างๆที่งอกขึ้นจากผงคลีดินแห่งแผ่นดินโลกไป พระองค์ทรงทำลายความหวังของมนุษย์เช่นกัน\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"thailand": "แล้วบัดนี้ความหวังของข้าอยู่ที่ไหนเล่า ส่วนความหวังของข้านั้นใครจะเห็นได้\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"thailand": "พระองค์ทรงพังข้าลงเสียทุกด้านและข้าก็สิ้นไป พระองค์ทรงทึ้งความหวังของข้าขึ้นเหมือนถอนต้นไม้\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"thailand": "เพราะอะไรจะเป็นความหวังของคนหน้าซื่อใจคด แม้ว่าเขาได้กำไรแล้ว เมื่อพระเจ้าทรงเอาชีวิตของเขาไป\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"thailand": "ถ้าข้ากระทำให้ทองคำเป็นที่ไว้ใจหรือพูดกับทองคำเนื้อดีว่า `ท่านเป็นที่วางใจของข้า'\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"thailand": "ดูเถิด ความหวังของคนที่อาจสู้มันนั้นก็เป็นของเปล่า เมื่อเห็นมันเข้าเท่านั้น จะไม่ล้มลงหรือ\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"thailand": "เพราะฉะนั้นจิตใจของข้าพเจ้าจึงยินดีและจิตวิญญาณของข้าพเจ้าก็ปรีดา เนื้อหนังของข้าพเจ้าจะพักพิงอยู่ในความหวังใจด้วย\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"thailand": "ถึงกระนั้นพระองค์ก็ทรงเป็นผู้นำข้าพระองค์ออกมาจากครรภ์มารดา และทรงให้ข้าพระองค์มีความหวังใจเมื่ออยู่ที่อกแม่\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"thailand": "จงเข้มแข็ง และพระองค์จะให้ใจของท่านกล้าหาญเถิด ท่านทั้งปวงผู้หวังใจในพระเยโฮวาห์\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"thailand": "ดูเถิด พระเนตรของพระเยโฮวาห์อยู่เหนือผู้ที่ยำเกรงพระองค์ เหนือผู้ที่หวังในความเมตตาของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ขอความเมตตาของพระองค์จงอยู่เหนือข้าพระองค์ทั้งหลายตามที่ข้าพระองค์หวังใจในพระองค์\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ แต่ข้าพระองค์หวังใจในพระองค์ ข้าแต่องค์พระผู้เป็นเจ้าพระเจ้าของข้าพระองค์คือพระองค์ผู้ที่จะทรงฟังข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"thailand": "ข้าแต่องค์พระผู้เป็นเจ้า บัดนี้ข้าพระองค์จะรอคอยอะไร ความหวังของข้าพระองค์อยู่ในพระองค์\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"thailand": "จิตใจของข้าพเจ้าเอ๋ย ไฉนเจ้าจึงฝ่ออยู่ ไฉนเจ้าจึงกระสับกระส่ายอยู่ในข้าพเจ้า เจ้าจงหวังใจในพระเจ้า เพราะข้าพเจ้าจะยังคงสรรเสริญพระองค์สำหรับความช่วยเหลือที่มาจากพระพักตร์ของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"thailand": "จิตใจของข้าพเจ้าเอ๋ย ไฉนเจ้าจึงฝ่ออยู่ ไฉนเจ้าจึงกระสับกระส่ายอยู่ในข้าพเจ้า เจ้าจงหวังใจในพระเจ้า เพราะข้าพเจ้าจะยังคงสรรเสริญพระองค์ ผู้ทรงเป็นสวัสดิภาพแห่งสีหน้าของข้าพเจ้า และพระเจ้าของข้าพเจ้า\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"thailand": "จิตใจของข้าพเจ้าเอ๋ย ไฉนเจ้าจึงฝ่ออยู่ ไฉนเจ้าจึงกระสับกระส่ายอยู่ในข้าพเจ้า จงหวังใจในพระเจ้า เพราะข้าพเจ้าจะยังคงสรรเสริญพระองค์ ผู้ทรงเป็นสวัสดิภาพแห่งสีหน้าของข้าพเจ้า และพระเจ้าของข้าพเจ้า\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"thailand": "ข้าแต่องค์พระผู้เป็นเจ้าพระเจ้า เพราะพระองค์ทรงเป็นความหวังของข้าพระองค์ พระองค์ทรงเป็นที่วางใจของข้าพระองค์ตั้งแต่เด็กๆมา\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"thailand": "แต่ข้าพระองค์จะหวังอยู่ตลอดไป และจะสรรเสริญพระองค์มากยิ่งขึ้นๆ\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"thailand": "เพื่อเขาจะตั้งความหวังของเขาไว้ในพระเจ้า และไม่ลืมพระราชกิจของพระเจ้า แต่รักษาพระบัญญัติของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"thailand": "ขออย่าทรงนำพระวจนะแห่งความจริงออกไปจากปากข้าพระองค์อย่างสิ้นเชิง เพราะความหวังของข้าพระองค์อยู่ในคำตัดสินของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"thailand": "ขอทรงระลึกถึงพระวจนะของพระองค์ที่มีต่อผู้รับใช้ของพระองค์ ซึ่งพระองค์ทรงกระทำให้ข้าพระองค์หวังอยู่นั้น\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"thailand": "บรรดาผู้เกรงกลัวพระองค์จะเห็นข้าพระองค์และเปรมปรีดิ์ เพราะว่าข้าพระองค์ได้หวังในพระวจนะของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"thailand": "จิตใจของข้าพระองค์อ่อนระโหยคอยความรอดของพระองค์ แต่ข้าพระองค์หวังในพระวจนะของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"thailand": "พระองค์ทรงเป็นที่ซ่อนและเป็นโล่ของข้าพระองค์ ข้าพระองค์หวังในพระวจนะของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"thailand": "ขอทรงประคองข้าพระองค์ไว้ตามพระดำรัสของพระองค์ เพื่อข้าพระองค์จะเป็นอยู่ และอย่าให้ข้าพระองค์ขายหน้าในความหวังของข้าพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"thailand": "ข้าพระองค์ตื่นขึ้นก่อนอรุณ ทูลขอความช่วยเหลือ ข้าพระองค์หวังอยู่ในพระวจนะของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ข้าพระองค์หวังในความรอดของพระองค์ และข้าพระองค์ทำตามพระบัญญัติของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"thailand": "ข้าพเจ้าคอยพระเยโฮวาห์ จิตใจของข้าพเจ้าคอยอยู่ และข้าพเจ้าหวังในพระวจนะของพระองค์\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"thailand": "จงให้อิสราเอลหวังใจในพระเยโฮวาห์ เพราะในพระเยโฮวาห์มีความเมตตา และในพระองค์มีการไถ่อย่างสมบูรณ์\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"thailand": "จงให้อิสราเอลหวังใจในพระเยโฮวาห์ตั้งแต่กาลบัดนี้สืบไปเป็นนิตย์\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"thailand": "คนที่ผู้อุปถัมภ์ของเขาคือพระเยโฮวาห์ของยาโคบก็เป็นสุข คือผู้ที่ความหวังของเขาอยู่ในพระเยโฮวาห์พระเจ้าของเขา\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"thailand": "แต่พระเยโฮวาห์ทรงปรีดีในคนที่ยำเกรงพระองค์ ในคนที่ความหวังของเขาอยู่ในความเมตตาของพระองค์\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"thailand": "ความหวังของคนชอบธรรมจะจบลงในความยินดี แต่ความมุ่งหวังของความชั่วร้ายก็จะสูญเปล่า\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"thailand": "เมื่อคนชั่วร้ายตาย ความหวังของเขาจะพินาศ และความมุ่งหวังของคนอธรรมก็สูญเปล่า\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"thailand": "คนชั่วร้ายก็ถูกไล่ออกตามการกระทำชั่วร้ายของเขา แต่คนชอบธรรมมีความหวังในความมรณาของเขา\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"thailand": "จงตีสอนบุตรชายของตนเมื่อยังมีความหวัง อย่าหมดกำลังใจเพราะเหตุการร้องไห้ของเขา\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"thailand": "ท่านเห็นคนที่คิดว่าตัวเองฉลาดหรือ ยังมีหวังในคนโง่ได้มากกว่าในคนเช่นนั้น\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"thailand": "เจ้าเห็นคนที่ปากไวหรือ ยังมีหวังในคนโง่มากกว่าเขา\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"thailand": "ส่วนคนใดที่มั่วสุมอยู่กับคนทั้งปวงที่มีชีวิต คนนั้นก็มีความหวังใจได้ ด้วยว่าสุนัขที่เป็นก็ยังดีกว่าสิงโตที่ตายแล้ว\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"thailand": "เพราะแดนคนตายสรรเสริญพระองค์ไม่ได้ ความมรณายกย่องพระองค์ไม่ได้ บรรดาคนที่ลงไปยังปากแดนคนตายนั้น จะหวังในความจริงของพระองค์ไม่ได้\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"thailand": "เจ้าเหน็ดเหนื่อยเพราะระยะทางไกลของเจ้า แต่เจ้ามิได้พูดว่า \"หมดหวัง\" เจ้าประสบชีวิตแห่งมือของเจ้า และเจ้าจึงมิได้โศกเศร้า\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"thailand": "ระวังอย่าให้เท้าของเจ้าขาดรองเท้า และระวังลำคอของเจ้าให้พ้นจากความกระหาย แต่เจ้ากล่าวว่า `หมดหวังเสียแล้ว เพราะข้าได้รักพระอื่น และข้าจะติดตามไป'\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"thailand": "แท้จริงความหวังว่าจะได้ความรอดจากเนินเขาและจากภูเขาหลายลูกก็เป็นความไร้สาระ แท้จริงความรอดของอิสราเอลนั้นอยู่ในพระเยโฮวาห์พระเจ้าของเรา\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"thailand": "ข้าแต่พระองค์ผู้เป็นความหวังแห่งอิสราเอล เป็นพระผู้ช่วยให้รอดของเขาในยามลำบาก ไฉนพระองค์จะทรงเป็นเหมือนคนต่างด้าวในแผ่นดิน หรือเหมือนคนเดินทางแวะอาศัยค้างเพียงคืนเดียว\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"thailand": "คนที่วางใจในพระเยโฮวาห์ย่อมได้รับพระพร คือผู้ที่ความวางใจของเขาอยู่ในพระเยโฮวาห์\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"thailand": "ข้าแต่พระเยโฮวาห์ ความหวังแห่งอิสราเอล บรรดาคนเหล่านั้นที่ละทิ้งพระองค์จะต้องรับความอับอาย บรรดาคนทั้งปวงที่หันไปจากเราจะต้องจารึกไว้ในแผ่นดินโลก เพราะเขาได้ละทิ้งพระเยโฮวาห์ ผู้เป็นแหล่งน้ำแห่งชีวิตเสีย\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"thailand": "ขออย่าทรงเป็นเหตุให้ข้าพระองค์ครั่นคร้าม พระองค์ทรงเป็นความหวังของข้าพระองค์ในวันร้าย\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"thailand": "แต่เขาทั้งหลายกล่าวว่า `เหลวไหล เราจะดำเนินตามแผนงานของเราเอง และต่างจะกระทำตามความดื้อดึงแห่งจิตใจชั่วของตนทุกคน'\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"thailand": "พระเยโฮวาห์ตรัสว่า \"เรื่องอนาคตของเจ้ายังมีหวัง ว่าลูกหลานของเจ้าจะกลับมายังพรมแดนของเขาเอง\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"thailand": "บรรดาผู้ที่พบเข้าก็กินเขา และศัตรูของเขาได้กล่าวว่า `เราไม่มีความผิด เพราะเขาทั้งหลายได้กระทำบาปต่อพระเยโฮวาห์ผู้เป็นที่อยู่อันเที่ยงธรรมของเขาทั้งหลาย คือพระเยโฮวาห์อันเป็นความหวังของบรรพบุรุษของเขาทั้งหลาย'\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"thailand": "ข้าพเจ้าจึงว่า \"กำลังและความหวังซึ่งข้าพเจ้าได้จากพระเยโฮวาห์ก็ดับหมด\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"thailand": "ข้าพเจ้าหวนคิดขึ้นมาได้ ข้าพเจ้าจึงมีความหวัง\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"thailand": "จิตใจของข้าพเจ้าว่า \"พระเยโฮวาห์ทรงเป็นส่วนของข้าพเจ้า เหตุฉะนี้ข้าพเจ้าจะหวังในพระองค์\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"thailand": "เป็นการดีที่คนเราจะหวังใจและรอคอยความรอดจากพระเยโฮวาห์ด้วยความสงบ\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"thailand": "ให้เขาเอาปากจดไว้ในผงคลีดิน ถ้าทำดังนั้นชะรอยจะมีหวัง\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"thailand": "เขาทั้งหลายเห็นนิมิตเท็จและทำนายมุสา เขากล่าวว่า `พระเยโฮวาห์ตรัสว่า' ในเมื่อพระเยโฮวาห์มิได้ทรงใช้เขาไป เขาทำให้คนอื่นหวังว่าเขาจะรับรองถ้อยคำของเขา\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"thailand": "เมื่อแม่สิงโตเห็นว่าเธอคอยนานแล้ว และความหวังของเธอศูนย์ไป เธอก็เอาลูกมาอีกตัวหนึ่งเลี้ยงให้เป็นสงโตหนุ่ม\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"thailand": "แล้วพระองค์ตรัสกับข้าพเจ้าว่า \"บุตรแห่งมนุษย์เอ๋ย กระดูกเหล่านี้คือวงศ์วานอิสราเอลทั้งสิ้น ดูเถิด เขาทั้งหลายกล่าวว่า `กระดูกของเราแห้ง และความหวังของเราก็สิ้นไป เราได้ถูกตัดส่วนของเราออกเสีย'\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"thailand": "เราจะให้นางมีสวนองุ่นที่นั่น กระทำให้หุบเขาอาโคร์เป็นประตูแห่งความหวัง แล้วนางจะร้องเพลงที่นั่นอย่างสมัยเมื่อนางยังสาวอยู่ ดังในสมัยเมื่อนางขึ้นมาจากแผ่นดินอียิปต์\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"thailand": "พระเยโฮวาห์จะทรงเปล่งพระสิงหนาทจากศิโยน ทรงเปล่งพระสุรเสียงของพระองค์จากเยรูซาเล็ม และฟ้าสวรรค์กับพิภพก็จะหวั่นไหว แต่พระเยโฮวาห์จะทรงเป็นความหวังแห่งประชาชนของพระองค์ เป็นที่กำบังเข้มแข็งของคนอิสราเอล\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"thailand": "โอ นักโทษที่มีความหวังเอ๋ย จงกลับไปยังที่กำบังเข้มแข็งของเจ้า คือวันนี้เองเราประกาศว่า เราจะคืนแก่เจ้าสองเท่า\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"thailand": "ถ้าท่านทั้งหลายให้ยืมเฉพาะแต่ผู้ที่ท่านหวังจะได้คืนจากเขาอีก จะนับว่าเป็นคุณอะไรแก่ท่าน ถึงแม้คนบาปก็ยังให้คนบาปยืมโดยหวังว่าจะได้รับคืนจากเขาอีกเท่ากัน\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"thailand": "เมื่อเฮโรดได้เห็นพระเยซูก็มีความยินดีมาก ด้วยนานมาแล้วท่านอยากจะพบพระองค์ เพราะได้ยินถึงพระองค์หลายประการ และหวังว่าคงจะได้เห็นพระองค์ทำการอัศจรรย์บ้าง\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"thailand": "เพราะฉะนั้นจิตใจของข้าพเจ้าจึงยินดี และลิ้นของข้าพเจ้าจึงเปรมปรีดิ์ ยิ่งกว่านี้เนื้อหนังของข้าพเจ้าจะพักพิงอยู่ในความหวังใจด้วย\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"thailand": "ส่วนพวกนายของเขาเมื่อเห็นว่าหมดหวังที่จะได้เงินแล้ว เขาจึงจับเปาโลและสิลาสลากมาถึงพวกเจ้าหน้าที่ยังที่ว่าการเมือง\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"thailand": "ครั้นเปาโลเห็นว่า ผู้ที่อยู่ในประชุมสภานั้นเป็นพวกสะดูสีส่วนหนึ่งและพวกฟาริสีส่วนหนึ่ง ท่านจึงร้องขึ้นต่อหน้าที่ประชุมว่า \"ท่านพี่น้องทั้งหลาย ข้าพเจ้าเป็นพวกฟาริสีและเป็นบุตรชายของพวกฟาริสี ที่ข้าพเจ้าถูกพิจารณาพิพากษานี้ก็เพราะเรื่องความหวังว่า มีการเป็นขึ้นมาจากความตาย\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"thailand": "ข้าพเจ้ามีความหวังใจในพระเจ้าตามซึ่งเขาเองก็มีความหวังใจด้วย คือหวังใจว่าคนทั้งปวงทั้งคนที่ชอบธรรมและคนที่ไม่ชอบธรรมจะเป็นขึ้นมาจากความตาย\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"thailand": "อีกนัยหนึ่งเฟลิกส์หวังใจว่า เปาโลจะให้เงินสินบนแก่ท่าน เพื่อท่านจะได้ปล่อยเปาโล เหตุฉะนั้นท่านจึงเรียกเปาโลมาสนทนากันบ่อยๆ\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"thailand": "บัดนี้ข้าพระองค์ต้องมายืนให้พิจารณาพิพากษา ก็เนื่องด้วยเรื่องมีความหวังใจในพระสัญญาซึ่งพระเจ้าได้ตรัสแก่บรรพบุรุษของพวกข้าพระองค์นั้น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"thailand": "พวกข้าพระองค์สิบสองตระกูลได้อุตส่าห์ปรนนิบัติพระเจ้าทั้งกลางวันกลางคืน ด้วยหวังใจว่าจะบรรลุถึงความสำเร็จตามพระสัญญานั้น ข้าแต่กษัตริย์อากริปปา เพราะความหวังใจอันนี้พวกยิวจึงฟ้องข้าพระองค์\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"thailand": "และเมื่อไม่เห็นดวงอาทิตย์หรือดวงดาวตั้งหลายวันแล้ว และยังถูกพายุใหญ่อยู่ ความหวังที่เราทั้งหลายจะรอดนั้นก็ล้มละลายไป\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"thailand": "เหตุฉะนั้นเพราะเหตุนี้ข้าพเจ้าจึงเชิญท่านทั้งหลายมา เพื่อจะได้เห็นหน้าและพูดกับท่าน เพราะที่ข้าพเจ้าถูกล่ามโซ่นี้ก็เนื่องด้วยความหวังของชนชาติอิสราเอล\"\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"thailand": "ฝ่ายอับราฮัมนั้นเมื่อไม่มีหวังซึ่งเป็นที่น่าไว้ใจก็ยังได้เชื่อไว้ใจ มีความหวังว่าจะได้เป็นบิดาของประชาชาติมากมาย ตามคำที่ได้ตรัสไว้แล้วว่า `เชื้อสายของเจ้าจะเป็นเช่นนั้น'\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"thailand": "โดยทางพระองค์ เราจึงได้เข้าในร่มพระคุณที่เรายืนอยู่โดยความเชื่อ และเราชื่นชมยินดีในความหวังใจว่าจะได้มีส่วนในสง่าราศีของพระเจ้า\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"thailand": "และความอดทนทำให้เกิดมีประสบการณ์ และประสบการณ์ทำให้เกิดมีความหวังใจ\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"thailand": "และความหวังใจมิได้ทำให้เกิดความละอาย เพราะเหตุว่าความรักของพระเจ้าได้หลั่งไหลเข้าสู่จิตใจของเรา โดยทางพระวิญญาณบริสุทธิ์ ซึ่งพระองค์ได้ประทานให้แก่เราแล้ว\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"thailand": "เพราะว่าสรรพสิ่งเหล่านั้นต้องเข้าอยู่ในอำนาจของอนิจจัง ไม่ใช่ตามใจชอบของตนเอง แต่เป็นไปตามพระองค์ผู้ทรงบันดาลให้เข้าอยู่นั้นด้วยมีความหวังใจ\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"thailand": "เหตุว่าเราทั้งหลายรอดได้เพราะความหวังใจ แต่ความหวังใจในสิ่งที่เราเห็นได้หาได้เป็นความหวังใจไม่ ด้วยว่าใครเล่าจะยังหวังในสิ่งที่เขาเห็น\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"thailand": "แต่ถ้าเราทั้งหลายคอยหวังใจในสิ่งที่เรายังไม่ได้เห็น เราจึงมีความเพียรคอยสิ่งนั้น\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"thailand": "จงชื่นชมยินดีในความหวัง จงอดทนต่อความยากลำบาก จงขะมักเขม้นอธิษฐาน\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"thailand": "เพราะว่าสิ่งที่เขียนไว้ในสมัยก่อนนั้นก็เขียนไว้เพื่อสั่งสอนเรา เพื่อเราจะได้มีความหวังโดยความเพียรและความชูใจด้วยพระคัมภีร์\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"thailand": "ขอพระเจ้าแห่งความหวังทรงโปรดให้ท่านบริบูรณ์ด้วยความชื่นชมยินดีและสันติสุขในความเชื่อ เพื่อท่านจะได้เปี่ยมด้วยความหวังโดยฤทธิ์เดชแห่งพระวิญญาณบริสุทธิ์\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"thailand": "หรือพระองค์ได้ตรัสเพื่อประโยชน์ของเราทั้งหลาย แท้จริงคำนั้นท่านเขียนไว้เพื่อประโยชน์ของเราทั้งหลาย ให้คนที่ไถนาไถด้วยความหวังใจ และให้คนที่นวดข้าวนวดด้วยความหวังใจว่าจะได้ประโยชน์ตามที่เขาหวัง\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"thailand": "ไม่แคะไค้คุ้ยเขี่ยความผิดของเขา และเชื่อในส่วนดีของเขาอยู่เสมอ และมีความหวังอยู่เสมอ และเพียรทนเอาทุกอย่าง\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"thailand": "ดังนั้นยังตั้งอยู่สามสิ่ง คือความเชื่อ ความหวังใจ ความรัก แต่ความรักใหญ่ที่สุด\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"thailand": "ถ้าพวกเรามีความหวังใจในพระคริสต์ในชีวิตนี้เท่านั้น เราก็เป็นพวกที่น่าสังเวชที่สุดในบรรดาคนทั้งปวง\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"thailand": "เราจึงมีความหวังแน่นอนในท่านทั้งหลาย เพราะเรารู้ว่าท่านทั้งหลายได้มีส่วนในความทุกข์ยากฉันใด ท่านทั้งหลายจะได้มีส่วนในการปลอบประโลมใจฉันนั้น\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"thailand": "เมื่อเรามีความหวังอย่างนั้นแล้ว เราจึงกล้ามากขึ้นที่จะพูด\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"thailand": "ไม่เหมือนที่เราได้คาดหมายไว้ แต่ได้ถวายตัวเขาเองแด่องค์พระผู้เป็นเจ้าก่อน แล้วได้มอบตัวให้เราตามพระประสงค์ของพระเจ้า\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"thailand": "เรามิได้โอ้อวดเกินขอบเขต ไม่ได้อวดในการงานที่คนอื่นได้กระทำ แต่เราหวังใจว่า เมื่อความเชื่อของท่านจำเริญมากขึ้นแล้ว ท่านจะช่วยเราให้ขยายเขตกว้างขวางออกไปอีกเป็นอันมากตามขนาดของเรา\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"thailand": "เพราะว่า โดยพระวิญญาณและความเชื่อ เราก็รอคอยความชอบธรรมที่เราหวังว่าจะได้รับ\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"thailand": "และขอให้ตาใจของท่านสว่างขึ้นเพื่อท่านจะได้รู้ว่า ในการที่พระองค์ทรงเรียกท่านนั้น พระองค์ได้ประทานความหวังอะไรแก่ท่าน และรู้ว่ามรดกของพระองค์สำหรับวิสุทธิชนมีสง่าราศีอันอุดมบริบูรณ์เพียงไร\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"thailand": "จงระลึกว่า ครั้งนั้นท่านทั้งหลายเป็นคนอยู่นอกพระคริสต์ ขาดจากการเป็นพลเมืองอิสราเอลและไม่มีส่วนในบรรดาพันธสัญญาซึ่งทรงสัญญาไว้นั้น ไม่มีที่หวัง และอยู่ในโลกปราศจากพระเจ้า\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"thailand": "มีกายเดียวและมีพระวิญญาณองค์เดียว เหมือนมีความหวังใจอันเดียวที่เนื่องในการที่ทรงเรียกท่าน\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"thailand": "เพราะว่าเป็นความมุ่งมาดปรารถนาและความหวังของข้าพเจ้าว่า ข้าพเจ้าจะไม่ได้รับความละอายใดๆเลย แต่เมื่อก่อนทุกครั้งมีใจกล้าเสมอฉันใด บัดนี้ก็ขอให้เป็นเช่นเดียวกันฉันนั้น พระคริสต์จะได้ทรงรับเกียรติในร่างกายของข้าพเจ้าเสมอ แม้จะโดยชีวิตหรือโดยความตาย\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"thailand": "เหตุฉะนั้นข้าพเจ้าหวังใจว่า พอจะเห็นได้ว่าจะเกิดการอย่างไรแก่ข้าพเจ้า ข้าพเจ้าจะใช้เขาไปโดยเร็ว\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"thailand": "โดยเหตุซึ่งมีความหวังอันสะสมไว้สำหรับท่านในสวรรค์ซึ่งเมื่อก่อนท่านเคยได้ยินมาแล้วในพระคำแห่งความจริงของข่าวประเสริฐ\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"thailand": "คือถ้าท่านดำรงและตั้งมั่นอยู่ในความเชื่อ และไม่โยกย้ายไปจากความหวังในข่าวประเสริฐซึ่งท่านได้ยินแล้ว และที่ได้ประกาศแล้วแก่มนุษย์ทุกคนที่อยู่ใต้ฟ้า ซึ่งข้าพเจ้าเปาโลเป็นผู้รับใช้ในการนั้น\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"thailand": "พระเจ้าทรงชอบพระทัยที่จะสำแดงให้คนต่างชาติรู้ว่า อะไรเป็นความมั่งคั่งของสง่าราศีแห่งข้อลึกลับนี้คือที่พระคริสต์ทรงสถิตในท่านอันเป็นที่หวังแห่งสง่าราศี\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"thailand": "ในสายพระเนตรของพระเจ้าและพระบิดาของเรา เราระลึกถึงอย่างไม่หยุดหย่อนในกิจการที่เกิดจากความเชื่อของท่าน และการงานที่เนื่องมาจากความรัก และความพากเพียรซึ่งเกิดจากความหวังในพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"thailand": "เพราะอะไรเล่าจะเป็นความหวัง หรือความยินดี หรือมงกุฎแห่งความชื่นชมยินดีของเรา จำเพาะพระพักตร์พระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา เมื่อพระองค์จะเสด็จมา ก็มิใช่ท่านทั้งหลายดอกหรือ\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"thailand": "แต่พี่น้องทั้งหลาย ข้าพเจ้าไม่อยากให้ท่านไม่ทราบถึงเรื่องคนเหล่านั้นที่ล่วงหลับไปแล้ว เพื่อท่านจะไม่เป็นทุกข์โศกเศร้าอย่างคนอื่นๆที่ไม่มีความหวัง\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"thailand": "แต่เมื่อเราเป็นของกลางวันแล้ว ก็อย่าให้เราเมามาย จงสวมความเชื่อกับความรักเป็นเกราะป้องกันอก และสวมความหวังที่จะได้ความรอดเป็นหมวกเหล็ก\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"thailand": "บัดนี้ ขอให้พระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา และพระเจ้าคือพระบิดาของเรา ผู้ทรงรักเรา และประทานให้เรามีความชูใจนิรันดร์ และความหวังอันดีโดยพระคุณ\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"thailand": "เปาโล อัครสาวกของพระเยซูคริสต์ ตามพระบัญชาของพระเจ้าผู้ทรงเป็นพระผู้ช่วยให้รอดของเรา และพระเยซูคริสต์เจ้าผู้ทรงเป็นความหวังของเรา\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"thailand": "ด้วยหวังว่าจะได้ชีวิตนิรันดร์ ซึ่งพระเจ้าผู้ไม่สามารถตรัสมุสา ได้ทรงสัญญาไว้ตั้งแต่ก่อนสร้างโลก\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"thailand": "คอยความหวังอันมีสุข และการปรากฏอันทรงสง่าราศีของพระเจ้าใหญ่ยิ่ง และพระเยซูคริสต์พระผู้ช่วยให้รอดของเรา\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"thailand": "เพื่อว่าเมื่อเราได้เป็นคนชอบธรรมแล้วโดยพระคุณของพระองค์ เราจะได้เป็นผู้ได้รับมรดกที่มุ่งหวังคือชีวิตนิรันดร์\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"thailand": "แต่พระคริสต์นั้นในฐานะพระบุตรที่ทรงอำนาจเหนือครอบครัวของพระองค์ และเราทั้งหลายเป็นครอบครัวนั้นแหละ หากเราจะยึดความมั่นใจและความชื่นชมยินดีในความหวังนั้นไว้ให้มั่นคงจนถึงที่สุด\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"thailand": "และเราปรารถนาให้ท่านทั้งหลายทุกคนแสดงความตั้งใจจริงให้ถึงความมั่นใจอย่างเต็มที่แห่งความหวังนั้นจนถึงที่สุดปลาย\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"thailand": "เพื่อด้วยสองประการนั้นที่เปลี่ยนแปลงไม่ได้ ในที่ซึ่งพระองค์จะตรัสมุสาไม่ได้นั้น เราซึ่งได้หนีมาหาที่ลี้ภัยนั้นจึงจะได้รับการหนุนน้ำใจอย่างจริงจัง ที่จะฉวยเอาความหวังซึ่งมีอยู่ตรงหน้าเรา\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"thailand": "ความหวังนั้นเรายึดไว้ต่างสมอของจิตวิญญาณ เป็นความหวังทั้งแน่และมั่นคง และได้ทอดไว้ภายในม่าน\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"thailand": "เพราะว่าพระราชบัญญัตินั้นไม่ได้ทำอะไรให้ถึงความสำเร็จ แต่ได้นำความหวังอันดีกว่าเข้ามา และโดยความหวังนั้นเราทั้งหลายจึงเข้ามาใกล้พระเจ้า\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"thailand": "บัดนี้ความเชื่อคือความแน่ใจในสิ่งที่เราหวังไว้ เป็นความรู้สึกมั่นใจว่า สิ่งที่ยังไม่ได้เห็นนั้นมีจริง\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"thailand": "จงถวายสรรเสริญแด่พระเจ้าพระบิดาแห่งพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา ผู้ได้ทรงพระมหากรุณาแก่เรา ทรงโปรดให้เราบังเกิดใหม่ เข้าสู่ความหวังใจอันมีชีวิตอยู่ โดยการคืนพระชนม์จากความตายของพระเยซูคริสต์\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"thailand": "เหตุฉะนั้น ท่านทั้งหลายจงเตรียมตัวเตรียมใจของท่านไว้ให้ดี และจงข่มใจ ตั้งความหวังให้เต็มเปี่ยมในพระคุณซึ่งจะทรงโปรดประทานแก่ท่านเมื่อพระเยซูคริสต์จะทรงสำแดงพระองค์\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"thailand": "เพราะพระคริสต์ท่านจึงเชื่อในพระเจ้า ผู้ทรงบันดาลพระคริสต์ให้ฟื้นจากความตาย และทรงประทานสง่าราศีแก่พระองค์ เพื่อให้ความเชื่อและความหวังใจของท่านดำรงอยู่ในพระเจ้า\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"thailand": "แต่ในใจของท่าน จงเคารพนับถือพระเจ้าซึ่งเป็นองค์พระผู้เป็นเจ้า และจงเตรียมตัวไว้ให้พร้อมเสมอ เพื่อท่านจะสามารถตอบทุกคนที่ถามท่านว่า ท่านมีความหวังใจเช่นนี้ด้วยเหตุผลประการใด แต่จงตอบด้วยใจสุภาพและด้วยความยำเกรง\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"thailand": "และทุกคนที่มีความหวังในพระองค์อย่างนี้ ก็ชำระตนให้บริสุทธิ์เหมือนอย่างพระองค์ทรงบริสุทธิ์\r\n"}}]}}}