{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"thailand": "แล้วพระเยโฮวาห์พระเจ้าทรงให้บรรดาต้นไม้ที่งามน่าดูและที่เหมาะสำหรับเป็นอาหารงอกขึ้นบนแผ่นดินโลก มีต้นไม้แห่งชีวิตอยู่ท่ามกลางสวนด้วย และมีต้นไม้แห่งความรู้ดีและรู้ชั่ว\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"thailand": "เมื่อหญิงนั้นเห็นว่า ต้นไม้นั้นเหมาะสำหรับเป็นอาหารและมันงามน่าดู และต้นไม้ต้นนั้นเป็นที่น่าปรารถนาเพื่อให้เกิดปัญญา หญิงจึงเก็บผลไม้นั้นแล้วกินเข้าไป แล้วส่งให้สามีของนางด้วย และเขาได้กิน\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"thailand": "เจ้าจงหาอาหารทุกอย่างที่กินได้ และสะสมไว้สำหรับเจ้า และมันจะเป็นอาหารสำหรับเจ้าและสัตว์ทั้งปวง\"\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"thailand": "ให้คนเหล่านั้นรวบรวมอาหารในปีที่อุดมเหล่านั้นซึ่งจะมาถึงนั้นไว้ และสะสมข้าวด้วยอำนาจของฟาโรห์ไว้และให้เก็บอาหารไว้ในเมืองต่างๆ\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"thailand": "อาหารนี้จะได้เป็นเสบียงสำรองในแผ่นดินสำหรับเจ็ดปีที่กันดารอาหาร ซึ่งจะเกิดขึ้นในประเทศอียิปต์ เพื่อแผ่นดินจะไม่พินาศเสียไปเพราะกันดารอาหาร\"\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"thailand": "โยเซฟรวบรวมอาหารทั้งเจ็ดปีซึ่งมีอยู่ในประเทศอียิปต์ไว้หมด สะสมอาหารไว้ในเมืองต่างๆ ผลที่เกิดขึ้นในนารอบเมืองใดๆก็เก็บไว้ในเมืองนั้นๆ\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"thailand": "โยเซฟเห็นพวกพี่ชายของตนและรู้จักเขาแต่ทำเป็นไม่รู้จักเขา และพูดจาดุดันกับเขา ท่านถามเขาว่า \"พวกเจ้ามาจากไหน\" เขาตอบว่า \"มาจากแผ่นดินคานาอันเพื่อซื้ออาหาร\"\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"thailand": "พวกเขาจึงตอบท่านว่า \"นายเจ้าข้า มิใช่เช่นนั้น แต่ข้าพเจ้าผู้รับใช้ของท่านมาซื้ออาหาร\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"thailand": "แล้วท่านผู้เป็นเจ้านายของประเทศนั้นตอบแก่เราว่า `เพื่อเราจะรู้ว่าพวกเจ้าเป็นคนสัตย์จริง คือให้คนหนึ่งในพวกพี่น้องอยู่กับเรา พวกเจ้าเอาข้าวไปเพื่อบรรเทาการกันดารอาหารที่บ้านของเจ้า แล้วออกเดินทางไปเถิด\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"thailand": "และต่อมาเมื่อครอบครัวยาโคบกินข้าวที่ได้มาจากประเทศอียิปต์หมดแล้ว บิดาเขาจึงบอกแก่บุตรชายว่า \"ไปซื้ออาหารมาอีกหน่อย\"\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"thailand": "ถ้าพ่อใช้ให้น้องชายไปกับพวกลูก ลูกจะลงไปซื้ออาหารให้พ่อ\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"thailand": "และกล่าวว่า \"นายเจ้าข้า ข้าพเจ้าทั้งหลายลงมาครั้งก่อนเพื่อซื้ออาหาร\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"thailand": "ข้าพเจ้าเอาเงินอีกส่วนหนึ่งติดมือมาเพื่อจะซื้ออาหารอีก เงินที่อยู่ในกระสอบของเรานั้นผู้ใดใส่ไว้ข้าพเจ้าไม่ทราบเลย\"\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"thailand": "โยเซฟสั่งคนต้นเรือนของท่านว่า \"จัดอาหารใส่กระสอบของคนเหล่านี้ให้เต็มตามที่จะขนไปได้ และเอาเงินของเขาใส่ไว้ในปากกระสอบของทุกคน\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"thailand": "และบิดาของข้าพเจ้าทั้งหลายสั่งว่า `จงกลับไปอีกซื้ออาหารมาให้พวกเราหน่อย'\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"thailand": "และต่อมาเมื่อได้ผลแล้วจงถวายส่วนหนึ่งในห้าส่วนแก่ฟาโรห์ เก็บสี่ส่วนไว้เป็นของตน สำหรับใช้เป็นเมล็ดข้าวบ้าง เป็นอาหารสำหรับเจ้าและครอบครัวกับเด็กเล็กบ้าง\"\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"thailand": "ถ้าเขาหาหญิงอื่นมาเป็นภรรยา อย่าให้เขาลดอาหารการกิน เสื้อผ้าและประเพณีผัวเมียกับคนเก่า\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"thailand": "และปุโรหิตจะเอาสิ่งเหล่านี้เผาบนแท่น เป็นอาหารเผาด้วยไฟถวายแด่พระเยโฮวาห์\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"thailand": "และปุโรหิตจะเผาสิ่งเหล่านี้บนแท่นเป็นอาหารเผาไฟ เป็นกลิ่นที่พอพระทัย ไขมันทั้งหมดเป็นของพระเยโฮวาห์\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"thailand": "เมื่อเจ้าเข้าไปในแผ่นดินและปลูกต้นไม้ทุกชนิดที่มีผลเป็นอาหาร ผลที่ได้นั้นต้องเป็นผลที่ต้องห้าม สามปีเป็นผลที่ต้องห้ามแก่เจ้า เจ้าอย่ารับประทานเลย\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"thailand": "เมื่อดวงอาทิตย์ตกเขาก็สะอาด ภายหลังเขาจึงรับประทานสิ่งบริสุทธิ์ได้เพราะสิ่งเหล่านั้นเป็นอาหารของเขา\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"thailand": "พระองค์ประทานความยุติธรรมแก่ลูกกำพร้าพ่อและแม่ม่าย และทรงรักคนต่างด้าวประทานอาหารและเครื่องนุ่งห่มแก่เขา\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"thailand": "และคนอิสราเอลต้องทุกข์ยากในวันนั้น เพราะซาอูลได้ทรงให้ประชาชนปฏิญาณไว้ว่า \"ถ้าผู้ใดรับประทานอาหารก่อนเวลาเย็นวันนี้ ก่อนเราแก้แค้นศัตรูแล้ว ให้ผู้นั้นถูกสาปแช่ง\" เพราะฉะนั้นพวกพลจึงไม่รับประทานอาหารเลย\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"thailand": "มีชายคนหนึ่งเรียนว่า \"พระราชบิดาของท่านบังคับให้พวกพลปฏิญาณว่า `ผู้ใดที่รับประทานอาหารในวันนี้ให้ผู้นั้นถูกสาปแช่ง'\" และพวกพลก็อ่อนเพลีย\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"thailand": "ตัวเจ้าและพวกบุตรชายของเจ้าและเหล่าคนใช้ของเจ้า ต้องทำนาให้เขา และนำผลพืชที่ได้นั้นเข้ามา เพื่อโอรสแห่งเจ้านายของเจ้าจะได้มีอาหารรับประทาน แต่เมฟีโบเชทโอรสแห่งเจ้านายของเจ้านั้น จะรับประทานอาหารที่โต๊ะของเราเสมอไป\" ฝ่ายศิบามีบุตรชายสิบห้าคนกับคนใช้ยี่สิบคน\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"thailand": "ข้าราชการของข้าพเจ้าจะนำลงมาจากเลบานอนถึงทะเล และข้าพเจ้าจะผูกแพล่องมาตามทะเลถึงที่ที่ท่านจะกำหนดให้ และข้าพเจ้าจะให้แก้แพที่นั่น ขอท่านมารับเอา และขอท่านส่งเสบียงอาหารแก่สำนักวังของข้าพเจ้าก็แล้วกัน เป็นที่พอใจข้าพเจ้าแล้ว\"\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"thailand": "ฝ่ายซาโลมอนทรงประทานข้าวสาลีให้เป็นอาหารแก่สำนักวังของฮีรามสองหมื่นโคระและน้ำมันบริสุทธิ์ยี่สิบโคระ ซาโลมอนทรงประทานแก่ฮีรามเป็นปีๆไปอย่างนี้แหละ\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"thailand": "ข้ามิได้พรากไปจากพระบัญญัติแห่งริมพระโอษฐ์ของพระองค์ ข้าตีราคาพระวจนะแห่งพระโอษฐ์ของพระองค์สูงกว่าอาหารที่จำเป็นสำหรับข้า\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"thailand": "ดูเถิด ดังลาป่าอยู่ในถิ่นทุรกันดาร คนยากจนนั้นออกไปทำงานพยายามหาอาหาร ถิ่นแห้งแล้งให้อาหารแก่เขาและบุตรทั้งหลายของเขา\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"thailand": "ใครจัดหาเหยื่อให้กา เมื่อลูกอ่อนของมันร้องต่อพระเจ้า และระเหระหนไปเพราะขาดอาหาร\"\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"thailand": "ภูเขาผลิตอาหารให้มันแน่ เป็นที่ที่สัตว์ป่าทุ่งทุกชนิดเล่น\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"thailand": "มนุษย์ได้กินอาหารของทูตสวรรค์ พระองค์ทรงประทานอาหารให้เขาอย่างอุดม\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"thailand": "พระองค์ทรงให้หญ้างอกมาเพื่อสัตว์เลี้ยง และผักให้มนุษย์ได้ดูแล เพื่อเขาจะทำให้เกิดอาหารจากแผ่นดิน\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"thailand": "พระองค์ผู้ประทานอาหารแก่เนื้อหนังทั้งปวง เพราะความเมตตาของพระองค์ดำรงเป็นนิตย์\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"thailand": "ผู้ทรงประกอบความยุติธรรมให้แก่คนที่ถูกบีบบังคับ ผู้ประทานอาหารแก่คนที่หิว พระเยโฮวาห์ทรงปล่อยผู้ถูกคุมขังให้เป็นอิสระ\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"thailand": "พระองค์ทรงประทานอาหารแก่สัตว์และแก่ลูกกาที่ร้อง\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"thailand": "มันเตรียมอาหารของมันในฤดูแล้ง และส่ำสมของกินของมันในฤดูเกี่ยว\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"thailand": "ดินที่คนยากจนไถไว้ก็เกิดผลอุดม แต่สิ่งของถูกทำลายได้เพราะขาดความยุติธรรม\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"thailand": "และเจ้าจะมีนมแพะเป็นอาหารแก่เจ้าเพียงพอ ทั้งเป็นอาหารแก่ครัวเรือนของเจ้า และเป็นเครื่องยังชีพสาวใช้ของเจ้า\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"thailand": "คนยากจนที่บีบบังคับคนยากจนก็เหมือนฝนที่ซัดลงมา แต่ไม่ให้อาหาร\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"thailand": "ขอให้ความไร้สาระและความมุสาไกลจากข้าพระองค์ ขออย่าประทานความยากจนหรือความมั่งคั่งแก่ข้าพระองค์ ขอเลี้ยงข้าพระองค์ด้วยอาหารที่พอดีแก่ข้าพระองค์\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"thailand": "เธอเป็นเหมือนกำปั่นของพ่อค้า เธอนำอาหารของเธอมาจากที่ที่ไกล\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"thailand": "ดูเถิด เราจึงเหยียดมือของเราออกต่อสู้เจ้า และลดอาหารส่วนแบ่งของเจ้าลง และมอบเจ้าไว้ให้แก่พวกที่เกลียดเจ้าให้เขากระทำตามใจชอบ คือบรรดาบุตรสาวคนฟีลิสเตีย ผู้ซึ่งละอายในความประพฤติอันแก่กามของเจ้า\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"thailand": "ด้านยาวส่วนที่เหลืออยู่เคียงข้างกับส่วนบริสุทธิ์นั้น ทิศตะวันออกยาวหนึ่งหมื่นศอก และทิศตะวันตกยาวหนึ่งหมื่น และให้อยู่เคียงข้างกับส่วนบริสุทธิ์ พืชผลที่ได้ในส่วนนี้ให้เป็นอาหารของคนงานในนครนั้น\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"thailand": "แต่พระองค์มิได้ทรงให้ขาดพยาน คือพระองค์ได้ทรงกระทำคุณให้ฝนตกจากฟ้าและให้มีฤดูเกิดผล เราทั้งหลายจึงอิ่มใจด้วยอาหารและความยินดี\"\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"thailand": "ฝ่ายพระองค์ผู้ประทานพืชแก่คนที่หว่าน และประทานอาหารแก่คนที่กิน จะทรงโปรดให้พืชของท่านที่หว่านนั้นทวีขึ้นเป็นอันมาก และจะทรงให้ผลแห่งความชอบธรรมของท่านเจริญยิ่งขึ้น)\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"thailand": "แต่ถ้าเรามีอาหารและเสื้อผ้า ก็ให้เราพอใจด้วยของเหล่านั้นเถิด\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"thailand": "ถ้าพี่น้องชายหญิงคนใดเปลือยเปล่าอยู่และขัดสนอาหารประจำวัน\r\n"}}]}}}